[
  [
    "clone",
    "قوانین و مقررات",
    "<div class='row policy-page-boxes__separator'><div class='col-md-12'><p class='policy-page-boxes__content-title'><strong>شرایط و ضوابط عمومی</strong></p><ul class='policy-page-boxes-list policy-page-boxes-list__common color__common'><li><p class='policy-page-boxes__content'>وب&zwnj;سایت آیریا&zwnj; طبق&nbsp;<a href='http://dotic.ir/' target='_blank' rel='noopener noreferrer'>قوانین جمهوری اسلامی ایران</a>،&nbsp;<a href='https://www.samandehi.ir/Pages/GhavaninVaMoghararat.aspx' target='_blank' rel='noopener noreferrer'>قوانین مرتبط با جرائم اینترنتی</a>&nbsp;و&nbsp;<a href='https://www.cyberpolice.ir/page/2581' target='_blank' rel='noopener noreferrer'>مجموعه&zwnj;ی قوانین و مقررات تجارت الکترونیکی</a>&nbsp;فعالیت می&zwnj;کند.</p></li><li><p class='policy-page-boxes__content'>خدمات و محتـوای عرضه شده توسط وب&zwnj;سـایت آیریا&zwnj;بابا جهت استـفاده&zwnj; در این وب&zwnj;سـایت تولید می&zwnj;شوند. هر گونه سوءاستفـاده از اطلاعات، متن&zwnj;ها، عکس&zwnj;ها، نقشه&zwnj;ها، طرح&zwnj;ها، لوگو و... از این وب&zwnj;سایت پیگرد قانونی دارد و هیچ فرد حقیقی یا حقوقی اجازه&zwnj;ی سوء استفاده از مطالب این وب&zwnj;سایت را ندارد. ذکر مطالب این وب&zwnj;سایت در اینترنت، تنها با ذکر نام و نشانی اینترنتی وب&zwnj;سایت آیریا&zwnj; و لینک به مطلب ذکر شده مجاز است و در رسانه&zwnj;های کاغذی، با کسب اجازه&zwnj;ی کتبی از مسئولان وب&zwnj;سایت.</p></li><li><p class='policy-page-boxes__content'>اطلاعات شخصی کـاربران در آیریا&zwnj;بابا کاملاً محرمانه اسـت. آیریا&zwnj;بابا تـمام تـلاش خود را برای محـافظت از اطلاعات شخصی کاربران می&zwnj;کند. لـذا جهت حفظ حریم اطلاعات شخصی کاربران، کاربر باید تعهد بدهد تا عامل تلاش جهـت هک کردن هر گونه اطلاعات موجود در سـایت نبوده و هیچ&zwnj;گونه معاونت و یا مشارکتی با اشخاص حقیقی و یا حقوقی در این امر نداشته باشد. ضمناً کاربر تعهد می&zwnj;دهد که هر گونه اطلاع از توسل به هک کردن اطلاعات توسط شخص و یا موسسه&zwnj;ی دیگر را در اسرع وقت به مدیریت سایت آیریا&zwnj; اطلاع دهد.</p></li><li><p class='policy-page-boxes__content'>تنها دارنده نام کاربری و رمز عبور، مشتری است. مسئولیت استفاده و حفاظت از رمز عبور و نام کاربری به عهده ی مشتری بوده و نیز هرگونه دریافت سفارش خدمات و پشتیبانی از طریق آن نام کاربری و رمز عبور صورت میگیرد.</p></li><li><p class='policy-page-boxes__content'>کاربران متعهد می&zwnj;شوند که اطلاعات خود را هنگام ثبت&zwnj;نام و رزرو به صورت صحیح در وب&zwnj;سایت وارد کنند. در صورت ورود اطلاعات ناقص يا نادرست، مسئولیت عواقب بعدی این عمل بر عهده&zwnj;ی کاربران خواهد بود.</p></li><li><p class='policy-page-boxes__content'>کاربر متعهد می&zwnj;شود هرگونه تغـییر در مشـخصـات فردی خود را در اسـرع وقت در وب&zwnj;سایت آیریا&zwnj; اصلاح نماید. در غیر این&zwnj;صـورت این وب&zwnj;سایت هیچ مسئولیتی در قبـال تبعات ناشی از عدم صحت اطلاعات موجود نخواهد داشت.</p></li><li><p class='policy-page-boxes__content'>وب&zwnj;سایت آیریا&zwnj; به فروش اینترنتی بلیط هواپیما می&zwnj;پردازد و در قبال شرایط، کنسلی، تاخیر یا تعجیل پرواز مسئولیتی را بر عهده نخواهد داشت.</p></li><li><p class='policy-page-boxes__content'>هرگونه سوء استفاده از نام آیریا&zwnj;بابا، سایت اینتـرنتی آیریا&zwnj;بابا، مکاتبه از طرف آیریا&zwnj;بابا و یا استـفاده از نام های مشابه که شبهه مشابهت و تطابق را ایجـاد نمـاید ممنوع بوده از طـریق شـکایت به مـراجع قانونی ذی&zwnj;صلاح، دادگاه&zwnj;های رسیدگی به جرائم اینترنتی در داخل و یا خارج از کشور و نیز اطلاع&zwnj;رسانی به سرویس دهندگان و سرویس گیرندگان اینترنتی قابل پیگرد خواهد بود.</p></li><li><p class='policy-page-boxes__content'>وب&zwnj;سایت آیریا&zwnj; اطلاعات شخصی کاربران را با هیچ مجموعه&zwnj;ی دیگری به اشتراک نخواهد گذاشت و مراجع ذی&zwnj;صلاح فقط در صورت موارد مصرح در قانون، امکان استفاده از این اطلاعات را خواهند داشت.</p></li><li><p class='policy-page-boxes__content'>هرگونه استخراج و استفاده از اطلاعات و نتایج جستجوی پروازها و قطارها در سایت آیریا&zwnj;، شامل نام ایـرلاین&zwnj;ها، شماره و نوع و ساعت و قیمت پروازها و قطارها یا اطلاعات مربوط به مقایسه یا خرید، به هر طریق اعم از استـخراج دستی، ربات، کراولر و غیره، و انتشار آن به هر شکل اعم ارائه روی صفحات وب، شبکه&zwnj;های اجتماعی، پیام&zwnj;رسان&zwnj;های موبایلی، رسانه&zwnj;های چاپی و دیجیتال و غیره، بدون اجازه&zwnj;ی کتبی از مدیریت آیریا ممنوع است و پیگرد قانونی را به دنبال خواهد داشت.</p></li><li><p class='policy-page-boxes__content'>کاربران می توانند برای ارتباط با مرکز فوریت&zwnj;های سایبری پلیس فتا به آدرس پستی تهران، خیابان مطهری، بعد از تقاطع قائم مقام فراهانی، روبروی خیابان سرافراز، پلاک ۳۳۰ مراجعه کنند. همچنین برای کسب اطلاعات بیشتر به سایت مرکز فوریت&zwnj;های سایبری پلیس فتا رجوع کنند.</p></li></ul></div></div><div class='row policy-page-boxes__separator'><div class='col-md-12'><p class='policy-page-boxes__content-title'>قوانین باشگاه مشتریان</p><p class='policy-page-boxes__content'>باشگاه مشتریان آیریا&zwnj;بابا مشتمل بر خدماتی است که این وب&zwnj;سایت برای تقدیر از مشتریان خود ارائه می&zwnj;کند. همواره در&nbsp;<a class='' href='https://www.airiatravel.com/loyalty' target='_blank' rel='noopener'>این صفحه&nbsp;</a>می&zwnj;توانید جزئیات خدمات قابل ارائه و نحوهٔ کسب امتیاز و &hellip; را مشاهده کنید.<br />نحوهٔ اجراء و ارائهٔ خدمات در باشگاه مشتریان آیریا&zwnj;بابا مطابق با شرایط و قوانین زیر است:</p><ul class='policy-page-boxes-list policy-page-boxes-list__common color__common'><li><p class='policy-page-boxes__content'>هرچند وب&zwnj;سایت آیریا&zwnj; همواره خود را متعهد به ارائه باکیفیت&zwnj;ترین خدمات به مشتریان می&zwnj;داند ولی تصمیم گیری در خصوص برقراری باشگاه مشتریان آیریا&zwnj;بابا و یا تغییر در فرآیند این خدمات به طور کامل در اختیار آیریا&zwnj;بابا بوده و این شرکت در هر زمان می&zwnj;تواند نسبت به خاتمه، تآیریاق و یا تغییر در ارائه این خدمات اقدام نماید. بدیهی است هیچ یک از مشتریان نسبت به هر یک از این اقدامات هیچ اعتراض و یا مطالبه&zwnj;ای نخواهد داشت.</p></li><li><p class='policy-page-boxes__content'>امتیازات موجود در حساب کاربران آیریا&zwnj;بابا، غیر قابل واگذاری و خرید و فروش بوده و می&zwnj;بایست توسط دارندهٔ اعتبار و در راستای قوانین و مقررات مورد استفاده قرار گیرد. در غیر اینصورت هرگونه مسئولیت حقوقی و کیفری ناشی از خرید و فروش آن بر عهدهٔ عامل خرید یا فروش خواهد بود و آیریا&zwnj;بابا در این خصوص هیچگونه مسئولیتی نخواهد داشت.</p></li><li><p class='policy-page-boxes__content'>در صورت تشخیص هرگونه تقلب در کسب امتیاز باشگاه مشتریان و یا هرگونه سوء استفاده احتمالی دیگر از این خدمات، آیریا&zwnj;بابا مختار است با و یا بدون اخطار قبلی حساب کاربر خاطی را مسدود نموده و یا امتیازات کسب شده را به طور کلی لغو و یا کاهش دهد.</p></li><li><p class='policy-page-boxes__content'>مرجع تشخیص تقلب و سوء استفاده کاربران از خدمات باشگاه مشتریان، شرکت آیریا&zwnj;بابا بوده و کاربران حق هرگونه شکایتی در خصوص تشخیص آیریا را از خود ساقط می&zwnj;نمایند.</p></li></ul></div></div><div class='row policy-page-boxes__separator'><div class='col-md-12'><p class='policy-page-boxes__content-title'>شرایط و ضوابط عمومی رزرو و خرید بلیط هواپیما</p><ul class='policy-page-boxes-list policy-page-boxes-list__common color__common'><li><p class='policy-page-boxes__content'>عملیات خرید بلیط در وب&zwnj;سایت آیریا&zwnj; مشمول&nbsp;<a href='http://ecommerce.gov.ir/index.aspx?pageid=174&amp;p=1' target='_blank' rel='noopener noreferrer'>مجموعه&zwnj;ی قوانین و مقررات تجارت الکترونیکی&nbsp;</a>بوده و هرگونه تخلف تحت پیگرد قانونی قرار خواهد گرفت. خریدار ضمن خرید اینترنتی بلیط، متعهد می&zwnj;شود که از کلیه&zwnj;ی قوانین و مقررات خرید بلیط آگاهی کامل دارد.</p></li><li><p class='policy-page-boxes__content'>طبق مقررات سازمان هواپیمایی کشوری، مسئولیت کنسلی، تاخیر یا تعجیل در زمان انجام پرواز، بر عهده&zwnj;ی شرکت هواپیمایی برگزار کننده&zwnj;ی پرواز است وآیریا مسئولیتی در این خصوص نخواهد داشت.</p></li><li><p class='policy-page-boxes__content'>هنگام ثبت&zwnj;نام و رزرو بلیط، اطلاعات اساسی مسافر همچون نام و نام خانوادگی، مسیر پرواز، ساعت پرواز، تاریخ سفر، باید به صورت صحیح وارد گردد. بطور مثال نام مسافر باید به صورت صحیح با حروف انگلیسی وارد شود. امکان اصلاح نام مسافر پس از خرید نهایی بلیط وجود نداشته وآیریا&zwnj;بابا، هیچ&zwnj;گونه مسئولیتی در قبال اطلاعاتی که به اشتباه وارد شده&zwnj;اند بر عهده ندارد و برای اصلاح اطلاعات، مسافر می&zwnj;بایست بلیط را کنسل و مجدداً خریداری کند.</p></li><li><p class='policy-page-boxes__content'>اعلام تغییرات پرواز و یا نهایی شدن سفارش در پرواز های داخلی از طریق اس ام اس و در پروازهای خارجی از طریق ایمیل و اس ام اس و بنا به ضرورت از طریق تلگرام به مسافر اعلام می شود لذا ورود تلفن معتبر و در دسترس الزامی است و در غیر این صورت مسئولیت نرسیدن پیام ها به عهده مسافر است.</p></li><li><p class='policy-page-boxes__content'>لطفا پس از اتمام فرآیند خرید به دانلود بلیت ، ارسال اس ام اس و گرفتن ایمیل توجه نمایید و پیش از اطمینان از صدور بلیط از خرید مجدد جلوگیری نمایید .</p></li><li><p class='policy-page-boxes__content'>بلیط خریداری شده، متعلق به مسافری است که مشخصاتش در سیستم وارد شده است و غیر قابل انتقال به غیر می&zwnj;باشد. در صورت عدم تطابق نام مسافر در بلیط و کارت شناسایی، مسافر در فرودگاه پذیرش نخواهد شد.</p></li><li><p class='policy-page-boxes__content'>طبق قوانین هواپیمایی کشوری، نوزاد به مسافری اطلاق می شود که بین ۱۰ روز تا دو سال، سن دارد. کودک به مسافری اطلاق می شود که بین دو تا دوازده سال تمام سن دارد و بزرگسال به مسافری، بیش از دوازده سال سن دارند. خریدار با علم به قوانین مذکور اقدام به خرید بلیط می نماید. بدیهی است در صورت عدم دقت خریدار و اشتباه وارد نمودن رده&zwnj;ی سنی و تاریخ تولد، از سوار شدن مسافر به هواپیما ممانعت به عمل خواهد آمد.</p></li><li><p class='policy-page-boxes__content'>بلیط نوزاد یا کودک را به هیچ وجه نمی&zwnj;توان به تنهایی و جدا از بلیط بزرگسال به صورت آنلاین خریداری نمود.</p></li><li><p class='policy-page-boxes__content'>لازم به ذکر است که در بلیط&zwnj;های نرخ سیستمی (بلیط های سیستمی به بلیط هایی اطلاق می گردد که تابع قانون هواپیمایی کشوری و با نرخ های شناور به فروش می رسد)، قیمت بلیط برای مسافران نوزاد، کودک و بزرگسال متفاوت است، اما در بلیط&zwnj;های چارتری ( بلیط چارتر به بلیطی اطلاق می گردد که نرخ های آن توسط آژانس های چارتر کننده تعیین میشود و استرداد آن تابع قوانین سازمان هواپیمایی کشوری نمی باشد)، قیمت بلیط کودک با بزرگسال برابر است.</p></li><li><p class='policy-page-boxes__content'>نوع هواپیما بر اساس اعلام ایرلاین&zwnj;ها و چارترکنندگان در هنگام خرید و بلیط صادر شده مشخص می باشد. هر نوع تغییر در نوع هواپیما بر عهدۀ شرکت هواپیمایی برگزارکنندۀ پرواز است و آیریا&zwnj;بابا در این مورد مسئولیتی ندارد.</p></li><li><p class='policy-page-boxes__content'>هنگام مراجعه به فرودگاه، در پروازهای چارتر ارائه&zwnj;ی یک نسخه&zwnj;ی چاپ شده از بلیط و در پروازهای سیستمی، ارائه&zwnj;ی شماره&zwnj;ی بلیط به همراه مدرک معتبر شناسایی ( کارت ملی، شناسنامه و پاسپورت) به مسئول پذیرش شرکت هواپیمایی مربوطه الزامی است.</p></li><li><p class='policy-page-boxes__content'>خریدار حق تغییر قیمت بلیط، و تغییر در مفاد بلیط صادر شده به هر نحو و عنوان را نخواهد داشت.</p></li><li><p class='policy-page-boxes__content'>طبق قوانین سازمان هواپیمایی کشوری، همراه داشتن مجوز پزشک معتمد ایرلاین برای خانم&zwnj;های باردار، افراد مبتلا به بیماری&zwnj;های قلبی-عروقی، بیماری&zwnj;های تنفسی، صرع، آنمی شدید،دوران نقاهت بعد عمل جراحی، دیابت ملیتوس کنترل نشده، کسانی که دیالیز می&zwnj;شوند یا کسانی که از داروهای تضعیف&zwnj;کننده&zwnj;ی سیستم ایمنی استفاده می&zwnj;نمایند و یا هرگونه بیماری که سبب منع سفر هوایی باشد، هنگام سوار شدن به هواپیما ضروری می&zwnj;باشد. همچنین لازم به ذکر است که همراه داشتن نامه مربوط جهت انجام پرواز کافی نبوده و ایرلاین در صورت تشخیص خطرناک بودن سفر برای افراد ذکر شده یا دیگر مسافران مجاز به ممانعت از پرواز این دسته از مسافران می باشد و کنسلی بلیط در چنین شرایطی مطابق با قوانین اولیه بلیط صورت خواهد پذیرفت و آیریا در این خصوص هیچگونه مسئولیتی نخواهد داشت.مسافران، داروهای مورد نیاز خود را در طول سفر به همراه داشته باشند.</p></li><li><p class='policy-page-boxes__content'>استفاده از خدمات خاص شامل ویلچر، ماسک اکسیژن در حین پرواز، نیازمند اطلاع رسانی و هماهنگی با ایرلاین دارد. در صورت نیاز به دریافت خدمات خاص می بایست قبل از خرید پرواز مورد نظر خود با پشتیبانی وب سایت آیریا جهت بررسی امکان ارایه اینگونه خدمات توسط ایرلاین تماس حاصل فرمایید.</p></li><li><p class='policy-page-boxes__content'>حضور مسافر در پرواز های داخلی حداقل یک ساعت قبل از زمان پرواز و در پرواز های خارجی حداقل 3 ساعت قبل از زمان پرواز در فرودگاه و ترمینال پرواز به همراه مدارک مورد نیاز الزامی است.</p></li></ul></div></div>"
  ],
  [
    "medal",
    "قوانین چارتر",
    "<div class='row policy-page-boxes__separator'><div class='col-md-12'><p class='policy-page-boxes__content-title'><strong>شرایط و ضوابط رزرو و خرید چارتر</strong></p><ul class='policy-page-boxes-list policy-page-boxes-list__common color__charter'><li><p class='policy-page-boxes__content'>پروازهای چارتر در مقایسه با پروازهای سیسـتمی با تغییرات بیش&zwnj;تری مواجه هسـتند و در یک درصد مواقع ممـکن است قابل استـفاده نباشند، در چنـین مواقعی و درصورت خرید بلیط جایگزین، هزینه&zwnj;ی بلیط از طرف چارترکننده به شما برگردانده خواهد شد. آیریا&zwnj;بابا تمام تلاش خود را می&zwnj;کند تا این ریسک را به صفر برساند.</p></li><li><p class='policy-page-boxes__content'>در صورت کنسل شدن پرواز چارتر و عدم دریافت بلیط جایگزین از طرف آژانس، مبلغ بلیط به&zwnj;طور کامل استرداد خواهد شد.</p></li><li><p class='policy-page-boxes__content'>در صورت ابطال یا تاخیر بیش از ۲ ساعت در پروازهای چارتری ارسال بلیط مهر شده الزامی است.</p></li><li><p class='policy-page-boxes__content'>قیمت بلیط چارتر برای کودکان بین ۲ تا ۱۲ سال، برابر با قیمت بلیط بزرگسال است.</p></li></ul></div></div>"
  ],
  [
    "plane",
    "قوانین پرواز داخلی",
    "<div class='row policy-page-boxes__separator'><div class='col-md-12'><div class='row'><div class='col-md-12 policy-page-boxes__separator'><p class='policy-page-boxes__content-title'>قوانین عمومی مربوط به کنسلی بلیط پرواز داخلی</p><ul class='policy-page-boxes-list policy-page-boxes-list__common color__domestic-flight'><li><p class='policy-page-boxes__content'>در خواست کنسلی بلیط های سیستمی از طرف مسافر، مطابق قوانین هواپیمایی کشوری، شامل جریمه&zwnj;ی کنسلی می&zwnj;شود. مقدار این جریمه طبق قوانین سازمان هواپیمایی کشوری و قوانین ایرلاین متفاوت است (جدول درصد جریمه از&nbsp;<span class='blue-bold-text'>اینجا&nbsp;</span>قابل مشاهده است) پس از درخواست استرداد توسط مسافر، مبلغ جریمه کنسلی و مبلغ کارمزد انتقال وجه از قیمت بلیط کسر شده و باقیمانده مبلغ، به&zwnj;طور آنلاین به حساب مسافر برمی&zwnj;گردد. این مسئله در مورد پروازهای غیر قابل استرداد صادق نیست. مدت زمان بازگشت وجه، تابع مقررات بین بانکی (حداکثر تا ۷۲ ساعت کاری) است.</p></li><li><p class='policy-page-boxes__content'>در صورت ابطال یا تاخیر بیش از دو ساعتِ پرواز بلیط خریداری شده شامل جریمه&zwnj;ی کنسلی نمی گردد و مسافر ملزم است در قسمت استرداداد های وب سایت گزینه 'لغو پرواز توسط ایرلاین' و یا 'تاخیر و تعجیل پرواز بیش از دو ساعت' را انتخاب نماید.</p></li><li><p class='policy-page-boxes__content'>در صورت ابطال پرواز و یا تاخیر بیش از دو ساعت که سبب انصراف مسافر از پرواز گردد، ارائه&zwnj;ی بلیط/رسید مهر شده توسط ایستگاه مبدا، به منظور هرگونه پیگیری و استرداد بدون جریمه&zwnj; الزامی است.</p></li><li><p class='policy-page-boxes__content'>در صورتی که مسافر قصد خرید بلیط در 2 پرواز متوالی را دارد می بایست هنگام خرید حداقل ۳ ساعت بین رسیدن پرواز اول به مقصد و حرکت پرواز دوم فاصله باشد. در غیر این صورت مسئولیت نرسیدن به پرواز دوم برعهده مسافر می باشد و آیریا هیچگونه مسئولیتی در این خصوص نخواهد داشت و جریمه کنسل شدن بلیط دوم به عهده مسافر است.</p></li></ul></div></div><div class='row'><div class='col-md-12'><p class='policy-page-boxes__content-title'>قوانین کنسلی بلیط رفت و برگشت داخلی</p><p class='policy-page-boxes__content'>طبق قوانین 14 جانبه میان ایرلاین ها و بر اساس قوانین داخلی هر ایرلاین ،در صورتیکه بلیط پرواز به صورت رفت و برگشت خریداری گردد و یک مسیر پروازی توسط ایرلاین لغو شود و یا تاخیر و تعجیل بیش از دو ساعت داشته باشد و مسافر از پرواز انصراف دهد قوانین زیر برای کنسل کردن مسیر دیگر پرواز برقرار است:</p><ul class='policy-page-boxes-list policy-page-boxes-list__common color__domestic-flight'><li><p class='policy-page-boxes__content'>در صورتی که پرواز رفت و یا برگشت مسافر ایران ایر ، اسمان ، کاسپین ، ماهان ، آتا باشد و فاصله پرواز رفت و برگشت کمتر از 3 روز باشد، پرواز برگشت بدون جریمه استرداد می گردد.</p></li><li><p class='policy-page-boxes__content'>در صورتی که پرواز رفت و یا برگشت مسافر قشم ایر ، کیش ایر ، کارون، سپهران باشد و فاصله پرواز رفت و برگشت کمتر از 48 ساعت باشد، پرواز برگشت بدون جریمه استرداد می گردد.</p></li><li><p class='policy-page-boxes__content'>در صورتی که پرواز رفت ویا برگشت مسافر تابان ، معراج ، ساها باشد و فاصله پرواز رفت و برگشت کمتر از 24 ساعت باشد، پرواز برگشت بدون جریمه استرداد می گردد.</p></li><li><p class='policy-page-boxes__content'>هواپیمایی&nbsp;<span class='highlight-rule'>زاگرس و ایرتور&nbsp;</span>جز توافقنامه 14 جانبه نبوده در نتیجه پرواز های این دو ایرلاین شامل این قانون نمیشود. در صورت لغو و یا تاخیر و تعجیل بیش از دو ساعت یک مسیر پرواز، مسیر دیگر با جریمه استرداد خواهد شد.</p></li><li><p class='policy-page-boxes__content'>در صورتی که بلیط رفت و یا برگشت هواپیمایی کیش ایر باشد ، این ایرلاین تنها در صورتیکه هر دو بلیت رفت و برگشت توسط آیریا صادر شده باشد و هر دو بلیط سیستمی باشند قانون 14 جانبه را اجرا خواهد کرد.</p></li></ul></div></div></div></div>"
  ],
  [
    "plane",
    "درصد جریمه استرداد و بار مجاز پرواز داخلی",
    "<p class='policy-page-boxes__content-title'> قوانین کنسلی بلیط پروازهای داخلی ( سیستمی ) </p> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__domestic-flight'><li><p class='policy-page-boxes__content'><span class='color color__common'>توجه :</span>ساعت ثبت درخواست کنسلی پرواز، بر اساس ساعتی که سایت ایرلاین مذکور اعلام می&zwnj;کند محاسبه می&zwnj;شود. بنابراین برای اطمینان از ثبت به موقع درخواست خود، ۵ دقیقه زودتر از زمان اعلام&zwnj;شده در جدول زیر را در نظر بگیرید. در غیر این صورت، آیریا&zwnj;بابا مسوولیت تاخیر در ثبت درخواست و افزایش جریمه کنسلی را بر عهده نمی&zwnj;گیرد. </p></li></ul> <div class='table-responsive'><table class='tables table table-bordered text-center'><thead><tr class='tables__header'><th>خط هوایی</th> <th>شناسه نرخی</th> <th>از زمان صدور (تا ۱۲ ظهر ۳ روز قبل از پرواز)</th> <th>تا ۱۲ ظهر ۱ روز قبل از پرواز</th> <th>تا ۳ ساعت قبل از پرواز</th> <th>از سه ساعت تا ۳۰ دقیقه قبل از پرواز</th> <th>از ۳۰ دقیقه قبل از پرواز به بعد</th></tr></thead> <tbody><tr><td rowspan='1'> ایران ایر </td> <td rowspan='1'> J C Y V Q M N L O K S I X </td> <td rowspan='1'> ۳۰٪ </td> <td rowspan='1'> ۳۰٪ </td> <td rowspan='1'> ۶۰٪ </td> <td rowspan='1'> ۶۰٪ </td> <td rowspan='1'> ۶۰٪ </td></tr> <tr><td rowspan='5'> آسمان </td></tr> <tr><td rowspan='1'> DIZ </td> <td rowspan='1'> ۱۵٪ </td> <td rowspan='1'> ۱۵٪ </td> <td rowspan='1'> ۱۵٪ </td> <td rowspan='1'> ۱۵٪ </td> <td rowspan='1'> ۳۰٪ </td></tr> <tr><td rowspan='1'> NYASUOVMXRQW </td> <td rowspan='1'> ۲۰٪ </td> <td rowspan='1'> ۲۰٪ </td> <td rowspan='1'> ۲۰٪ </td> <td rowspan='1'> ۲۰٪ </td> <td rowspan='1'> ۴۰٪ </td></tr> <tr><td rowspan='1'> LHKB </td> <td rowspan='1'> ۳۰٪ </td> <td rowspan='1'> ۳۰٪ </td> <td rowspan='1'> ۳۰٪ </td> <td rowspan='1'> ۳۰٪ </td> <td rowspan='1'> ۶۰٪ </td></tr> <tr><td rowspan='1'> E </td> <td rowspan='1' colspan='5'> ۱۰۰٪ </td></tr> <tr><td rowspan='6'> ماهان </td></tr> <tr><td rowspan='1'> S X T V Q P R Y B BH </td> <td rowspan='1'> ۱۰٪ </td> <td rowspan='1'> ۱۰٪ </td> <td rowspan='1'> ۳۰٪ </td> <td rowspan='1'> ۵۰٪ </td> <td rowspan='1'> ۵۰٪ </td></tr> <tr><td rowspan='1'> L </td> <td rowspan='1'> ۱۵٪ </td> <td rowspan='1'> ۱۵٪ </td> <td rowspan='1'> ۴۰٪ </td> <td rowspan='1'> ۵۰٪ </td> <td rowspan='1'> ۵۰٪ </td></tr> <tr><td rowspan='1'> N W WW WA WS WQ </td> <td rowspan='1'> ۲۰٪ </td> <td rowspan='1'> ۲۰٪ </td> <td rowspan='1'> ۵۰٪ </td> <td rowspan='1'> ۷۰٪ </td> <td rowspan='1'> ۷۰٪ </td></tr> <tr><td rowspan='1'> I </td> <td rowspan='1'> ۲۰٪ </td> <td rowspan='1'> ۲۰٪ </td> <td rowspan='1'> ۴۰٪ </td> <td rowspan='1'> ۵۰٪ </td> <td rowspan='1'> ۵۰٪ </td></tr> <tr><td rowspan='1'> C CC </td> <td rowspan='1'> ۳۰٪ </td> <td rowspan='1'> ۳۰٪ </td> <td rowspan='1'> ۴۰٪ </td> <td rowspan='1'> ۷۰٪ </td> <td rowspan='1'> ۷۰٪ </td></tr> <tr><td rowspan='2'> تابان </td> <td>Y YD YF YK YN YP <br> T R V Z L M A I P F C K D N</td> <td> ۲۰٪ </td> <td> ۳۰٪ </td> <td> ۴۰٪ </td> <td> ۵۰٪ </td> <td> ۵۰٪ </td></tr> <tr><td>B W J S O Q E U H X G</td> <td colspan='5'> ۱۰۰٪ </td></tr> <tr><td rowspan='3'> قشم ایر </td></tr> <tr><td rowspan='1'> C Y V M A Q R </td> <td rowspan='1'> ۵٪ </td> <td rowspan='1'> ۱۰٪ </td> <td rowspan='1'> ۳۰٪ </td> <td rowspan='1'> ۳۰٪ </td> <td rowspan='1'> ۵۰٪ </td></tr> <tr><td rowspan='1'> N K </td> <td colspan='5' rowspan='1'> ۱۰۰٪ </td></tr> <tr><td rowspan='5'> کاسپین </td></tr> <tr><td>J JF JB JH JD <br> Z ZF ZB ZH ZD <br> Q QF QB QH QD <br> W WF WB <br> N NF NB <br> X <br> S SF <br> H HF <br> P PF PB <br> R RF RB RH RD RE</td> <td>۳۰٪</td> <td>۳۰٪</td> <td>۵۰٪</td> <td>۵۰٪</td> <td>۵۰٪</td></tr> <tr><td>M</td> <td>۴۰٪</td> <td>۴۰٪</td> <td>۷۰٪</td> <td>۷۰٪</td> <td>۷۰٪</td></tr> <tr><td>K KF <br> L LF LB LH</td> <td>۵۰٪</td> <td>۵۰٪</td> <td>۸۰٪</td> <td>۸۰٪</td> <td>۸۰٪</td></tr> <tr><td>I IF IB IH IE <br> V A F U D</td> <td colspan='5'> ۱۰۰٪ </td></tr> <tr><td rowspan='9'> زاگرس </td></tr> <tr><td dir='ltr'> C J (CIP) </td> <td>۱۵٪</td> <td>۲۰٪</td> <td>۳۰٪</td> <td>۴۰٪</td> <td>۴۰٪</td></tr> <tr><td dir='ltr'> Z ZD ZF ZI ZL <br> X XD XF XI XL <br> F FD FF FI FL FN FQ FS FU FW </td> <td>۱۰٪</td> <td>۱۵٪</td> <td>۲۰٪</td> <td>۳۰٪</td> <td>۳۰٪</td></tr> <tr><td dir='ltr'> I ID IF <br> T TD TF <br> U UD UF <br> A AD AF </td> <td>۱۵٪</td> <td>۲۰٪</td> <td>۳۰٪</td> <td>۴۰٪</td> <td>۴۰٪</td></tr> <tr><td>B BD BF BI <br> D DD <br> E ED EF <br> S</td> <td>۲۵٪</td> <td>۳۰٪</td> <td>۴۰٪</td> <td>۵۰٪</td> <td>۵۰٪</td></tr> <tr><td>M MD <br> N ND <br> R RD RF</td> <td>۳۵٪</td> <td>۴۰٪</td> <td>۵۰٪</td> <td>۷۰٪</td> <td>۷۰٪</td></tr> <tr><td>H HD <br> Q QD <br> L LD</td> <td>۴۵٪</td> <td>۵۰٪</td> <td>۶۰٪</td> <td>۸۰٪</td> <td>۸۰٪</td></tr> <tr><td>P PD <br> V VD VF <br> Y YD <br> K KD</td> <td>۵۰٪</td> <td colspan='4'> ۱۰۰٪ </td></tr> <tr><td>W WD WF</td> <td colspan='5'> ۱۰۰٪ </td></tr> <tr><td rowspan='3'> کارون </td> <td rowspan='3'> B S Y N Q K V X H L M R U </td></tr> <tr><td rowspan='1'> ۳۰٪ </td> <td rowspan='1'> ۳۰٪ </td> <td colspan='3' rowspan='1'> از ۱۲ ظهر روز ۱ قبل از پرواز تا ۲ ساعت مانده به پرواز ۵۰ ٪ </td></tr> <tr><td colspan='5' rowspan='1'> از ۲ ساعت مانده به پرواز به بعد ۶۵ ٪ </td></tr> <tr><td rowspan='3'> کیش ایر </td></tr> <tr><td rowspan='1'> J C Y V R D A H B P </td> <td colspan='2' rowspan='1'> تا ۲۴ ساعت قبل از پرواز ۲۰ ٪ </td> <td colspan='3' rowspan='1'> از ۲۴ ساعت قبل از پرواز به بعد ۴۰ ٪ </td></tr> <tr><td rowspan='1'> Q M N L O E K U X S </td> <td colspan='2' rowspan='1'> تا ۲۴ ساعت قبل از پرواز ۲۵ ٪ </td> <td colspan='3' rowspan='1'> از ۲۴ ساعت قبل از پرواز به بعد ۵۰ ٪ </td></tr></tbody></table></div> <div class='table-responsive'><table class='tables table table-bordered text-center'><thead><tr class='tables__header'><th rowspan='3'> خط هوایی </th> <th rowspan='3'> شناسه نرخی </th></tr> <tr class='tables__header'><th colspan='2' rowspan='1'> از زمان صدور تا ۴ ساعت قبل از پرواز </th> <th rowspan='3'> از ۴ ساعت قبل از پرواز به بعد </th></tr> <tr class='tables__header'><th colspan='1' rowspan='1'> تغییر تاریخ </th> <th colspan='1' rowspan='1'> استرداد </th></tr></thead> <tbody><tr><td rowspan='7'> معراج </td></tr> <tr><td rowspan='1'> P P1 </td> <td colspan='3' rowspan='1'> غیر قابل استرداد </td></tr> <tr><td rowspan='1'> Y Y1 Y2 Y3 </td> <td rowspan='1'> ۵۰٪ </td> <td rowspan='1'> ۵۰٪ </td> <td rowspan='1'> ۷۰٪ </td></tr> <tr><td rowspan='1'> B B1 B2 B3 </td> <td rowspan='1'> ۴۰٪ </td> <td rowspan='1'> ۵۰٪ </td> <td rowspan='1'> ۶۰٪ </td></tr> <tr><td rowspan='1'> M M1 M2 M3 </td> <td rowspan='1'> ۳۰٪ </td> <td rowspan='1'> ۴۰٪ </td> <td rowspan='1'> ۶۰٪ </td></tr> <tr><td rowspan='1'> H H1 H2 H3 H4 H5 H6 </td> <td rowspan='1'> ۳۰٪ </td> <td rowspan='1'> ۳۰٪ </td> <td rowspan='1'> ۵۰٪ </td></tr></tbody></table></div> <div class='table-responsive'><table class='tables table table-bordered text-center'><thead><tr class='tables__header'><th>خط هوایی</th> <th>نرخ بلیط</th> <th>تا قبل از ساعت ۱۲ ظهر ۳ روز قبل از پرواز</th> <th>تا قبل از ساعت ۱۲ ظهر ۱ روز قبل از پرواز</th> <th>از ساعت ۱۲ ظهر روز قبل تا ۵ ساعت قبل از پرواز</th> <th>جا ماندن از پرواز</th></tr></thead> <tbody><tr><td rowspan='5'> ایران ایرتور </td></tr> <tr><td rowspan='1'> ۵۰۰،۰۰۰ تومان و بالاتر </td> <td rowspan='1'> ۲۰٪ </td> <td rowspan='1'> ۳۰٪ </td> <td rowspan='1'> ۴۰٪ </td> <td rowspan='1'> ۵۰٪ </td></tr> <tr><td rowspan='1'> ۳۰۰،۰۰۰ الی ۴۹۹،۰۰۰ تومان </td> <td rowspan='1'> ۳۰٪ </td> <td rowspan='1'> ۴۰٪ </td> <td rowspan='1'> ۵۰٪ </td> <td rowspan='1'> ۶۰٪ </td></tr> <tr><td rowspan='1'> ۱۵۵،۰۰۰ الی ۲۹۹،۰۰۰ تومان </td> <td rowspan='1'> ۳۰٪ </td> <td rowspan='1'> ۴۰٪ </td> <td rowspan='1'> ۶۰٪ </td> <td rowspan='1'> ۷۰٪ </td></tr> <tr><td rowspan='1'> ۱۵۴،۰۰۰ تومان و پایین تر </td> <td rowspan='1'> ۳۰٪ </td> <td rowspan='1'> ۴۰٪ </td> <td rowspan='1'> ۷۰٪ </td> <td rowspan='1'> ۸۰٪ </td></tr></tbody></table></div> <div class='table-responsive'><table class='tables table table-bordered text-center'><thead><tr class='tables__header'><th>خط هوایی</th> <th>شناسه نرخ</th> <th>از زمان صدور تا ۲۴ ساعت قبل از پرواز</th> <th>از ۲۴ ساعت قبل از پرواز تا ۳ ساعت مانده به پرواز</th> <th>از ۳ ساعت مانده به پرواز</th></tr></thead> <tbody><tr><td> آتا </td> <td> Y R O V B Q P N M L A K D W </td> <td> ۳۰٪ </td> <td> ۵۰٪ </td> <td> ۶۰٪ </td></tr></tbody></table></div> <div class='table-responsive'><table class='tables table table-bordered text-center'><thead><tr class='tables__header'><th>خط هوایی</th> <th>شناسه نرخ</th> <th>از زمان صدور تا ۴۸ ساعت به پرواز</th> <th>از ۴۸ ساعت تا ۲۴ ساعت به پرواز</th> <th>از ۲۴ ساعت تا ۱۲ ساعت به پرواز</th> <th>از ۱۲ ساعت به پرواز تا یکسال پس از پرواز</th></tr></thead> <tbody><tr><td rowspan='3'> سپهران </td></tr> <tr><td rowspan='1'> تمامی شناسه&zwnj;های نرخی </td> <td rowspan='1'> ۳۰٪ </td> <td rowspan='1'> ۴۰٪ </td> <td rowspan='1'> ۵۰٪ </td> <td rowspan='1'> ۷۵٪ </td></tr></tbody></table></div> <div class='row'><div class='col-md-12'><p class='policy-page-boxes__content-title'> قوانین بار مجاز خطوط هوایی در پروازهای داخلی </p> <div class='table-responsive'><table class='tables table table-bordered text-center'><thead><tr class='tables__header'><th>ایرلاین</th> <th>شناسه نرخی</th> <th>میزان بار بزرگسال و کودک</th> <th>میزان بار نوزاد</th></tr></thead> <tbody><tr><td rowspan='3'> ایران ایر </td></tr> <tr><td rowspan='1'> Y S V Q K M N X L O </td> <td rowspan='1'> ۲۰ kg </td> <td rowspan='2'> ۱۰ kg </td></tr> <tr><td rowspan='1'> C J I </td> <td rowspan='1'> ۳۰ kg </td></tr> <tr><td rowspan='4'> آسمان </td></tr> <tr><td rowspan='1'> U R X Q N M L K H B O E </td> <td rowspan='1'> ۲۰ kg </td> <td rowspan='4'> ۰ kg </td></tr> <tr><td rowspan='1'> Y V S </td> <td rowspan='1'> ۲۵ kg </td></tr> <tr><td rowspan='1'> D I Z </td> <td rowspan='1'> ۳۰ kg </td></tr> <tr><td rowspan='3'> ماهان </td></tr> <tr><td rowspan='1'> N T V L Q U W WW WA WS WQ X B BH S Y </td> <td rowspan='1'> ۲۰ kg </td> <td rowspan='2'> ۰ kg </td></tr> <tr><td rowspan='1'> P C CC I R </td> <td rowspan='1'> ۲۵ kg </td></tr> <tr><td>آتا</td> <td>Y R O V B Q P N M L A D K W</td> <td>۲۰ kg</td> <td>۱۰ kg</td></tr> <tr><td>تابان</td> <td> Y YD YF YK YN YP <br> T R V Z L M A I P F C K D N <br> B W J S O Q E U H X G </td> <td> ۲۰ kg </td> <td> ۱۰ kg </td></tr> <tr><td> قشم ایر </td> <td> A Y V M K N Q R </td> <td> ۲۰ kg </td> <td> ۱۰ kg </td></tr> <tr><td> کاسپین </td> <td> J JF JB JH JD <br> Z ZF ZB ZH ZD <br> Q QF QB QH QD <br> W WF WB <br> N NF NB <br> X <br> S SF <br> H HF <br> P PF PB <br> R RF RB RH RD RE <br> M <br> K KF <br> L LF LB LH <br> I IF IB IH IE <br> V A F U D </td> <td> ۲۰ kg </td> <td> ۰ kg </td></tr> <tr><td>کارون</td> <td>B S Y N Q K V X H L M R U</td> <td>۲۰ kg</td> <td>۰ kg</td></tr> <tr><td>کیش ایر</td> <td>J C Y V R D A H B P Q M N L O E K U X S</td> <td>۲۰ kg</td> <td>۱۰ kg</td></tr> <tr><td rowspan='3'> زاگرس </td></tr> <tr><td rowspan='1' dir='ltr'> C J (CIP) <br> Z ZD ZF ZI ZL <br> F FD FF FI FL FN FQ FS FU FW <br> I ID IF <br> T TD TF <br> U UD UF <br> A AD AF <br> B BD BF BI D DD <br> S <br> M MD <br> N ND <br> R RD RF <br> H HD <br> Q QD <br> L LD </td> <td rowspan='1'> ۲۰ kg </td> <td rowspan='2'> ۰ kg </td></tr> <tr><td rowspan='1'> P PD <br> V VD VF <br> Y YD K KD <br> W WD WF </td> <td rowspan='1'> ۱۵ kg </td></tr> <tr><td> معراج </td> <td> P P1 Y Y1 Y2 Y3 B B1 B2 B3 <br> M M1 M2 M3 <br> H H1 H2 H3 H4 H5 H6 </td> <td> ۲۰ kg </td> <td> ۱۰ kg </td></tr> <tr><td>سپهران</td> <td>تمامی شناسه&zwnj;های نرخی</td> <td>۲۰ kg</td> <td>۱۰ kg</td></tr> <tr><td>وارش</td> <td> M W U P S R W L K Q Y N H I <br> UU VV MM LL QQ WW <br> PP SS RR HH II </td> <td>۲۰ kg</td> <td>۰ kg</td></tr> <tr><td rowspan='5'> ایران ایر تور </td></tr> <tr><td rowspan='1'> 500,000 تومان و بالاتر </td> <td rowspan='5'> 20 Kg </td> <td rowspan='5'> 0 Kg </td></tr> <tr><td rowspan='1'> 300,000 الی 499,000 تومان </td></tr> <tr><td rowspan='1'> 155,000 الی 299,000 تومان </td></tr> <tr><td rowspan='1'> 154,000 تومان و پایین تر </td></tr></tbody></table></div></div></div>"
  ],
  [
    "plane",
    "قوانین پرواز خارجی",
    "<div class='col-xs-12'><div class='policy-page-boxes__content p-top'><p> لطفا قوانین و شرایط خرید بلیط خارجی را با دقت کامل ملاحظه فرمایید </p></div> <div class='rule-title'><p> شرایط ویزا و اقامت </p></div> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__international-flight'><li><p class='policy-page-boxes__content'> بدون ویزا بودن کشورها به این معنی است که مسافران برای حضور در آن کشور احتیاج به ویزا ندارند ؛ اما گاهی برای پرواز و رسیدن به یک کشور بدون ویزا ، نیاز به یک یا چند ویزا دارید. به عبارت دیگر برای پرواز به بعضی از کشورهای آمریکا و اقیانوسیه ، باید از چند کشور بگذرید و در آنها توقف داشته باشید، که بدون داشتن ویزای این کشورها ، سفرتان امکان&zwnj;پذیر نیست. بنابراین همیشه سفر به کشورهای بدون ویزا برای ایرانیان به معنی نیاز نداشتن به ویزا و سفر بی&zwnj;دردسر نیست و باید حتماً از قبل دربارۀ سفر به کشور مقصدتان تحقیق کنید. </p></li> <li><p class='policy-page-boxes__content'> در صورتی که هنوز ویزای خود را از سفارت دریافت نکرده اید، حداکثر تا 10 روز قبل از زمان پرواز اطلاعات ویزای خود را جهت درج در بلیط به کارشناسان ما در پشتیبانی علی بابا اطلاع دهید (تلفن تماس پشتیبانی43900000)؛ چرا که در صورت آماده نشدن ویزا از طرف سفارت، علی بابا مسولیتی در قبال بلیط خریداری شده ندارد و این بلیط مشمول قوانین کنسلی می&zwnj;شود. قبل از خرید بلیط هواپیمای خارجی در کشورهای نیازمند به ویزا، به تاریخ شروع ویزا، تاریخ انقضای ویزا، و حداکثر زمان ممکن برای اقامت تعیین شده توسط سفارت مندرج در ویزا را توجه کنید. پیش&zwnj;آمدن هرگونه مشکل ناشی از موارد ذکر شده برعهده&zwnj;ی مسافر می&zwnj;باشد. </p></li> <li><p class='policy-page-boxes__content'> ورود به اکثر کشورها نیازمند ویزا است. قبل از خرید بلیط، شرایط ویزای کشور مقصد و کشورهای ترانزیت (کشورهایی که در فرودگاهشان توقف دارید)&zwnj; را چک کنید و در صورت پیدا نکردن اطلاعات کافی، با پشتیبانی علی&zwnj;بابا تماس بگیرید. توجه داشته باشید که ترانزیت در اغلب کشور ها اعم ازکشورهای آسیایی و اروپایی و امریکایی تا 8 ساعت متعارف و قابل قبول از طرف شرکتهای هواپیمایی مختلف می&zwnj;باشد، درغیر این &zwnj;صورت برای کسب اطلاعات بیشتر در مورد نیاز و یا عدم نیاز به ویزای ترانریت با پشتیبانی تماس حاصل فرمایید </p></li> <li><p class='policy-page-boxes__content'> درصورت ترانزیت در دوکشور اروپایی (تحت شنگن) و بیشتر نیازمند ویزای شنگن خواهید بود. </p></li> <li><p class='policy-page-boxes__content'> با ویزای توریستی شنگن، ورود باید از همان کشوری باشد که ویزای توریستی را از سفارت آن کشور گرفته&zwnj;اید. </p></li> <li><p class='policy-page-boxes__content'> در صورت داشتن ویزای شنگن 1 بار ورود, اجازه خروج از شینگن و ورود مجدد را ندارید. </p></li> <li><p class='policy-page-boxes__content'> برای پرواز با هواپیمایی چین جنوبی (سیزد) یا China Southern ، در تمامی مسیرها مسافر نیازمند اخذ ویزای چین می&zwnj;باشد. به عبارت دیگر در صورت پرواز با این ایرلاین برای مقاصد غیر از کشور چین نیز، مسافر نیازمند اخذ ویزای ترانزیتی می&zwnj;باشد، همچنین به اطلاع می رساند تمام پرواز های این ایرلاین در شهر ارومچی یک توقف جهت سوخت گیری دارد. </p></li> <li><p class='policy-page-boxes__content'> مسافرینی که قصد سفر به کشور عمان (شهر مسقط) را دارند ، می&zwnj;بایست حتما حداقل مبلغ 300 دلار امریکا یا معادل آن به ريال عمان به همراه داشته باشند همچنین مسافرین می&zwnj;بایست بلیط برگشت به همراه داشته باشند و در صورت نداشتن بلیط برگشت از پذیرش و سوار شدن مسافر ممانعت به عمل خواهد آمد. </p></li> <li><p class='policy-page-boxes__content'> مسیر بلاروس و قزاقستان با هواپیمایی ایرفلوت نیازمند ویزای روسیه می&zwnj;باشد اگر بلیط یک طرفه است ویزای یک طرفه و اگر 2 طرفه است ویزای 2 بار ورود نیازمند است. </p></li> <li><p class='policy-page-boxes__content'> هواپیمایی تای ایرویز در مسیر کره جنوبی (سئول) با یک توقف در هنگ کنگ انجام می&zwnj;شود که نیازمند به ویزای هنگ کنگ و یا پاسپورت کره یا پاسپورت امریکا می&zwnj;باشد. </p></li> <li><p class='policy-page-boxes__content'> شهرهای امریکای جنوبی و آفریقا در صورتی که یک ترانزیت در رفت و یک ترانزیت در برگشت در حوزه شنگن داشته باشد نیازمند ویزای ترانزیت شنگن 2 بار ورود یا مولتی می&zwnj;باشد و در صورتی که 2 ترانزیت در رفت و 2 ترانزیت در برگشت دارد کلا نیازمند ویزای شنگن مولتی می&zwnj;باشد. </p></li> <li><p class='policy-page-boxes__content'> بر اساس قوانین موجود، صدور بلیط در مسیرهای عتبات عالیات برای اتباع کشورهای افغانستان، هند، بنگلادش و پاکستان مقدور نیست و درصورت خرید بلیط توسط این افراد، تمام مسئولیت&zwnj;های بعدی، بر عهده&zwnj;ی خریدار بلیط خواهد بود. </p></li> <li><p class='policy-page-boxes__content'> در صورتی که قصد دارید از ایرلاین هایی که شرایط صدور بلیط با تخفیف بالای 60 سال یا تخفیفات دانشجویی را دارند ، بلیط تهیه نمایید ، لطفا با پشتیبانی علی بابا 43900000 تماس حاصل فرمائید. </p></li></ul> <div class='rule-title'><p>مقررات مربوط به کنسلی بلیط پرواز خارجی </p></div> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__international-flight'><li class='policy-page-boxes__content'><p> در خواست کنسلی بلیط های سیستمی از طرف مسافر، مطابق قوانین مندرج در بلیط و اعلامی از طرف ایرلاین مربوطه می&zwnj;باشد. پس از درخواست استرداد توسط مسافر، مبلغ جریمه کنسلی و مبلغ کارمزد انتقال وجه از مبلغ پرداخت شده توسط مسافر کسر شده و باقیمانده مبلغ ، به&zwnj;طور آنلاین به حساب مسافر برمی&zwnj;گردد. این مسئله در مورد پروازهای چارتر یا غیر قابل استرداد صادق نیست.مدت زمان بازگشت وجه، تابع مقررات بین بانکی (بین ۲۴ تا ۷۲ ساعت کاری) می&zwnj;باشد </p></li> <li class='policy-page-boxes__content'><p> نوع هواپیما بر اساس اعلام ایرلاین&zwnj;ها و چارترکنندگان در هنگام خرید و بلیط صادر شده مشخص می&zwnj;باشد. هر نوع تغییر در نوع هواپیما بر عهدۀ شرکت هواپیمایی برگزارکنندۀ پرواز است و علی&zwnj;بابا در این مورد مسئولیتی ندارد. </p></li> <li class='policy-page-boxes__content'><p> در صورتی که مسافر قصد خرید بلیط در 2 پرواز متوالی را دارد می بایست هنگام خرید حداقل ۳ ساعت بین رسیدن پرواز اول به مقصد و حرکت پرواز دوم فاصله باشد. در غیر این صورت مسئولیت نرسیدن به پرواز دوم برعهده مسافر می&zwnj;باشد و علی بابا هیچگونه مسئولیتی در این خصوص نخواهد داشت. کنسل شدن بلیط دوم با مسافر می&zwnj;باشد. </p></li> <li class='policy-page-boxes__content'><p> علی&zwnj;بابا می&zwnj;تواند در استرداد پرواز خارجی به ازای هر بلیط مبلغی به عنوان کارمزد خدمات دریافت کند. </p></li></ul> <div class='rule-title'><p>احراز هویت</p></div> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__international-flight'><li class='policy-page-boxes__content'><p> در صورتی که خرید بلیط پرواز خارجی، از سمت علی بابا نیاز به بررسی بیشتر جهت حفظ امنیت خریدهای انجام شده را داشته باشد، علی بابا نسبت به اخذ اطلاعات از کاربر جهت احراز هویت اقدام خواهد نمود. در صورت عدم احراز هویت کاربر، علی بابا این اختیار را خواهد داشت تا نسبت به تعلیق ارائه خدمات و انسداد حساب کاربری اقدام نماید. در صورت عدم احراز هویت ظرف 2 ساعت از تاریخ خرید کاربر، علی بابا اقدام به انسداد حساب کاربری خواهد نمود و هیچگونه مسئولیتی در خصوص خسارات ناشی از آن برعهده نخواهد داشت. </p></li></ul> <div class='rule-title'><p>نکاتی درباره سفر به کشورهای بدون ویزا</p></div> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__international-flight'><li class='policy-page-boxes__content'><p> مسافران ایرانی، می&zwnj;توانند بدون نیاز به ویزا به چند کشور دنیا سفر کنند؛ طبق لیستی که در سال ۲۰۱۶ صادر شده، کشورهای بدون ویزا برای ایرانیان در مجموع ۱۱ کشور است. تعداد ۲۷ کشور هم صادرکننده ویزا در مرز برای ایرانیان هستند. صدور ویزا در مرز به این معنی است که مسافران در مقابل پرداخت مبلغی در مرز یا فرودگاه کشور مقصد، ویزای خود را دریافت می&zwnj;کنند. در این نوع ویزا، امکان ریجکتی وجود ندارد و دریافت ویزا ۱۰۰ درصد است. </p></li></ul> <div class='rule-title'><p> کشورهای بدون ویزا برای ایرانیان در آفریقا </p></div> <div class='rule-title'><p> صدور ویزا در مرز </p></div> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__international-flight'><li><p class='policy-page-boxes__content'> کیپ&zwnj;وردر </p></li> <li><p class='policy-page-boxes__content'> کومور </p></li> <li><p class='policy-page-boxes__content'> جیبوتی: ویزای جیبوتی تنها تا ۱ ماه اعتبار دارد و بعد از ورود، بیشتر از این مدت نمی&zwnj;توانید در آن بمانید. </p></li> <li><p class='policy-page-boxes__content'> کنیا: در صورت ورود به کنیا، تنها تا ۳ ماه اجازه اقامت در این کشور را دارید. </p></li> <li><p class='policy-page-boxes__content'> ماداگاسکار: مدت زمان مجاز برای اقامت در ماداگاسکار بعد از ورود به آن، ۹۰ روز است. </p></li> <li><p class='policy-page-boxes__content'> موزامبیک: بعد از ورود به موزامبیک تنها تا ۳۰ روز اجازه اقامت در آن را دارید. </p></li> <li><p class='policy-page-boxes__content'> توگو: ویزای توگو ۷ روزه است و بعد از این تاریخ باید از کشور خارج شوید. </p></li> <li><p class='policy-page-boxes__content'> اوگاندا </p></li> <li><p class='policy-page-boxes__content'> سیشل: مدت اقامت در سیشل تا ۳ ماه بعد از ورود است. </p></li> <li><p class='policy-page-boxes__content'> موریتانی </p></li> <li><p class='policy-page-boxes__content'> گینه بیسائو: بعد از ورود به گینه بیسائو تا ۹۰ روز اجازه اقامت در این کشور را دارید. </p></li></ul> <div class='rule-title'><p> کشورهای بدون ویزا برای ایرانیان در آسیا </p></div> <div class='rule-title'><p> بدون ویزا </p></div> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__international-flight'><li><p class='policy-page-boxes__content'> مالزی: بعد از ورود به مالزی، تنها تا ۱۴ روز اجازه اقامت در آن را دارید و بعد از این تاریخ باید کشور را ترک کنید. </p></li> <li><p class='policy-page-boxes__content'> ارمنستان: بعد از ورود به ارمنستان تا 9۰ روز اجازه اقامت دارید. </p></li></ul> <div class='rule-title'><p> صدور ویزا در مرز </p></div> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__international-flight'><li><p class='policy-page-boxes__content'> لائوس: تا ۳۰ روز بعد از سفر به لائوس باید کشور را ترک کنید. </p></li> <li><p class='policy-page-boxes__content'> نپال: بعد از ورود به نپال، ۹۰ روز بعد باید کشور را ترک کنید. </p></li> <li><p class='policy-page-boxes__content'> تیمور شرقی: ویزای تیمور شرقی ۳۰ روزه است و بعد از ورود، بیشتر از این تاریخ نمی&zwnj;توانید در آن بمانید. </p></li> <li><p class='policy-page-boxes__content'> سوریه: بعد از هربار ورود به سوریه، تا ۹۰ روز می&zwnj;توانید در آن بمانید. </p></li> <li><p class='policy-page-boxes__content'> لبنان: کشور لبنان بعد از ورود، تا ۱ ماه به شما اجازه اقامت در کشور را می&zwnj;دهد. </p></li> <li><p class='policy-page-boxes__content'> مالدیو: برای سفر توریستی به مالدیو، بعد از ورود به کشور تا ۳۰ روز اجازه اقامت در مالدیو را دارید. </p></li> <li><p class='policy-page-boxes__content'> کامبوج: ویزای کامبوج ۳۰ روزه است. </p></li></ul> <div class='rule-title'><p> کشورهای بدون ویزا برای ایرانیان در اروپا </p></div> <div class='rule-title'><p> بدون ویزا </p></div> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__international-flight'><li><p class='policy-page-boxes__content'> ترکیه: بعد از ورود به ترکیه تا ۹۰ روز اجازه ماندن در این کشور را دارید. </p></li></ul> <div class='rule-title'><p> صدور ویزا در مرز </p></div> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__international-flight'><li><p class='policy-page-boxes__content'> گرجستان: بعد از ورود به گرجستان تا 45 روز می&zwnj;توانید در این کشور بمانید. </p></li></ul> <div class='rule-title'><p> کشورهای بدون ویزا برای ایرانیان در آمریکا </p></div> <div class='rule-title'><p> بدون ویزا </p></div> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__international-flight'><li><p class='policy-page-boxes__content'> اکوادور: بعد از ورود به اکوادور تا ۹۰ روز می&zwnj;توانید در این کشور بمانید. </p></li> <li><p class='policy-page-boxes__content'> گویان: مدت زمان مجاز برای اقامت در گویان بعد از هر بار ورود تا ۳۰ روز است. </p></li> <li><p class='policy-page-boxes__content'> هائیتی: بعد از ورود به هائیتی تا ۳ ماه اجازه اقامت در آن را دارید. </p></li> <li><p class='policy-page-boxes__content'> نیکاراگوئه: نیکاراگوئه تا ۹۰ روز اجازه اقامت بعد از هر بار ورود را به مسافران ایرانی می&zwnj;دهد. </p></li> <li><p class='policy-page-boxes__content'> ونزوئلا: مدت زمان اقامت در ونزوئلا بعد از ورود تنها تا ۱۵ روز است. </p></li></ul> <div class='rule-title'><p> صدور ویزا در مرز </p></div> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__international-flight'><li><p class='policy-page-boxes__content'> بولیوی: ویزای بولیوی تا ۳۰ روز بعد از ورود اعتبار دارد. </p></li></ul> <div class='rule-title'><p> کشورهای بدون ویزا برای ایرانیان در اقیانوسیه </p></div> <div class='rule-title'><p> بدون ویزا </p></div> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__international-flight'><li><p class='policy-page-boxes__content'> نیووی: زمان مجاز برای اقامت در نیووی بعد از هربار ورود تا ۳۰ روز است. </p></li> <li><p class='policy-page-boxes__content'> ایالات فدرال میکرونزی: بعد از ورود به میکرونزی باید تا ۳۰ روز بعد کشور را ترک کنید. </p></li></ul> <div class='rule-title'><p> صدور ویزا در مرز </p></div> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__international-flight'><li><p class='policy-page-boxes__content'> جزایر کوک: ویزای جزایر کوک تا ۳۱ روز بعد از ورود اعتبار دارد. </p></li> <li><p class='policy-page-boxes__content'> پالائو: ایرانیان تا ۳۰ روز بعد از هربار ورود می&zwnj;توانند در پالائو بمانند. </p></li> <li><p class='policy-page-boxes__content'> ساموآ غربی: ویزای ساموآ غربی تا ۶۰ روز اعتبار دارد. </p></li> <li><p class='policy-page-boxes__content'> تووالو: ویزای تووالو ۱ ماهه است و باید بعد از این مدت کشور را ترک کنید. </p></li></ul> <div class='rule-title'><p> شرایط صدور بلیط </p></div> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__international-flight'><li><p class='policy-page-boxes__content'> برای پروازهای خارجی داشتن حداقل 6 ماه (180 روز کامل) اعتبار پاسپورت ، برای خروج از کشور در تمامی مسیرها الزامی است. </p></li> <li><p class='policy-page-boxes__content'> مسافر می بایست سفر خود را به ترتیب از اولین مسیرهای موجود در بلیط خود انجام دهد، در غیر این صورت الباقی مسیرها به صورت خودکار از سمت شرکت هواپیمایی باطل می گردد و امکان استفاده ی بخشی از بلیط نیز میسر نمی&zwnj;باشد. </p></li> <li><p class='policy-page-boxes__content'> تغییر اسم مسافر امکان پذیر نیست، بنابراین در وارد کردن اطلاعات&zwnj;تان دقت کنید. در غیر این صورت، جریمه&zwnj;ی کنسلی لحاظ خواهد شد. (در صورت بروز مشکل با واحد پشتیبانی پرواز خارجی تماس حاصل فرمایید) </p></li> <li><p class='policy-page-boxes__content'> مسافرینی که دارای پاسپورت دو کشور مختلف هستند ، در صورتی که نام و نام خانوادگی شان در دو پاسپورت متفاوت باشد ، می&zwnj;بایست هنگام صدور بلیط هر دو نام خود را به ترتیب وارد نمایند بدین معنی که ابتدا نام فارسی سپس نام انگلیسی و در مورد نام خانوادگی هم بدین صورت می&zwnj;باشد. </p></li> <li><p class='policy-page-boxes__content'> امکان رزرو آنلاین برای ارایه به سفارت وجود ندارد، لطفا در صورت نیاز با همکاران ما در دفاتر حضوری تماس بگیرید. </p></li> <li><p class='policy-page-boxes__content'> به منظور جا نماندن از پرواز، به مسافت فرودگاه و ترمینال&zwnj;های ورودی و خروجی توجه کنید. </p></li> <li><p class='policy-page-boxes__content'> سن فرزندتان را هنگام خرید بلیط رفت و برگشت، با شرایط و قوانین خرید بلیط کودک (2 تا 12 سال) یا نوزاد (بدو تولد تا 2 سال) مطابقت دهید. </p></li> <li><p class='policy-page-boxes__content'> حضور مسافران پروازهای خارجی حداقل 3 ساعت قبل از پرواز در فرودگاه الزامی است. </p></li> <li><p class='policy-page-boxes__content'> پیش از خرید بلیط تاریخ بلیط خود را با تاریخ ویزا انطباق دهید. مسئولیت مغایرت تاریخ آن ها به عهده مسافر می&zwnj;باشد. </p></li> <li><p class='policy-page-boxes__content'> صدور بلیط یک طرفه به مقصد ارجان (قبرس شمالی) و بلگراد (صربستان) برای دارندگان گذرنامه ایرانی ممنوع می&zwnj;باشد. </p></li> <li><p class='policy-page-boxes__content'> مسافرینی که قصد سفر به کشورهای آسیایی و خاورمیانه دارند نمی&zwnj;توانند با ایرلاین هایی که ترانزیت در اروپا دارند پرواز انجام دهند. (مانند تهران استانبول با هواپیمایی ایژین و توقف در آتن) مسافرینی که با پاسپورت ایرانی قصد سفر به کشور صربستان را دارند نیازمند ویزای این کشور می باشند. </p></li> <li><p class='policy-page-boxes__content'> مسافرینی که قصد سفر به کشور گرجستان (تفلیس) را دارند، چنانچه بلیط رفت با هواپیما تهیه نموده اند ،حتما میبایست بلیط برگشت هوایی با ماکزیمم 45 روز به همراه داشته باشند، در غیر اینصورت از پذیرش مسافر در فرودگاه ممانعت به عمل خواهد آمد. ضمنا توجه داشته باشید داشتن مدارک کامل جهت سوار شدن به پرواز الزامی می باشد، ممکن است هنگام پذیرش مسافر واچر هتل، بیمه مسافرتی مرتبط با سفر و داشتن هزینه ی کافی متناسب با روزهای اقامت توسط مسئول پرواز چک شود. در صورت نقص مدارک، علی بابا هیچ گونه مسئولیتی را به عهده نمیگیرد. </p></li> <li><p class='policy-page-boxes__content'> دارندگان گذرنامه های ترکمنستان ، ایران ، عراق ، سوریه ، بنگلادش ، پاکستان ، ساحل عاج ، کامرون ، ویتنام ، هندوستان ، سومالی ، گینه ، غنا که به عنوان توریست قصد سفر به شهر ارجان (ECN) در قبرس شمالی توسط تمامی ایرلاین ها را دارند ، باید در فرودگاه مبدا مدارک ذیل را به همراه داشته باشند در غیر اینصورت از پذیرش آنها جلوگیری به عمل خواهد آمد: </p></li> <li class='policy-page-boxes__content'><p>1.بلیط رفت و برگشت</p> <p>2.رزرواسیون هتل</p> <p>3.مبلغ 40 پوند نقدی به ازای هر روز مدت اقامت</p> <p>با توجه به انجام مصاحبه در بدو ورود توسط کشور پلیس مهاجرت قبرس ، احتمال عدم پذیرش در مرز حتی در صورت تکمیل مدارک وجود دارد.</p> <p>نکته مهم در این مورد این است که در صورت صدور بلیط یک طرفه مدارک معتبر در این خصوص از جمله اقامت ، ویزای دانشجویی یا کار جهت ارائه به ایرلاین می&zwnj;بایست در اختیار علی بابا قرار گیرد.</p></li> <li><p class='policy-page-boxes__content'> مسافرینی که قصد سفر به کشورهای آسیایی و خاورمیانه (غیر حوزه شنگن) دارند، نمی توانند با ایرلاین هایی که ترانزیت در اروپا (کشورهای حوزه شنگن) دارند، پرواز انجام دهند. (مانند تهران – استانبول با هواپیمایی آلیتالیا توقف در رم) </p></li> <li><p class='policy-page-boxes__content'> مسافرینی که قصد توقف در شهر ترانزیت و میان مسیر را دارند، می&zwnj;بایست زمان توقف خود را بیش از 24 ساعت انتخاب نمایند. در صورتی که ساعت توقف خود را 24 ساعت و یاکمتر انتخاب کنند ، قوانین ترانزیت حاکم است و تحویل دادن و یا ندادن بار در میان مسیر با تصمیم ایرلاین مربوطه می&zwnj;باشد.(مثال : مسافری که پرواز تهران امستردام با هواپیمایی ترکیش دارد و قصد توقف در شهر ترکیه دارد می&zwnj;بایست ساعت توقف خود را بیش از 24 ساعت انتخاب کند اگر ساعت توقف کمتر از 24 ساعت باشد، قوانین ترانزیت حاکم است و بار تحویل داده نمی&zwnj;شود) </p></li> <li><p class='policy-page-boxes__content'> مسافرینی که قصد خرید بلیط رفت و برگشت به کشورهای غیر از حوزه شنگن دارند نمی&zwnj;توانند ترانزیت در حوزه شنگن داشته باشند. </p></li> <li><p class='policy-page-boxes__content'> صدور پرواز یک طرفه تنها زمانی امکان پذیر است که یکی از شرایط زیر را داشته باشید: </p></li> <li class='policy-page-boxes__content'><p>1.اقامت دایم یا موقت کشور مقصد</p> <p>2.ویزای بلندمدت با شرایط تاریخ انقضای بیش از یک&zwnj;سال (برای مثال ویزای دانشجویی)</p> <p>3.داشتن بلیط ادامه&zwnj;ی مسیر</p></li> <li><p class='policy-page-boxes__content'> با توجه به مشکلاتی که اخیراً هنگام پذیرش مسافرین در زمان ورود به فرودگاههای کشور روسیه پیش آمده ، لذا جهت صدور بلیط به نکات ذیل توجه فرمائید: </p> <p class='policy-page-boxes__content'> 1.طبق قوانین روسیه، صدور ویزا برای شهروندان دیگر کشورها به معنای ایجاد حق برای آنان جهت ورود به خاک روسیه نیست و روسیه این حق را برای خود محفوظ می دارد تا مانع از ورود آن دسته از افرادی شود که یا مدارک ناقصی دارند و یا مظنون به استفاده از خاک روسیه جهت مهاجرت هستند. </p> <p class='policy-page-boxes__content'> 2.مدارکی که در فرودگاه بازرسی و کنترل می شوند عبارتند از : گذرنامه معتبر ، روادید معتبر ، رزرو هتل به تعداد روزهای روادید و بلیط برگشت می باشد. </p> <p class='policy-page-boxes__content'> 3.چنانچه افرادی بعد از دریافت روادید ، بلیط برگشت و یا رزرو هتل خود را کنسل نمایند، حتی با داشتن روادید امکان ورود به روسیه را نخواهند داشت و دیپورت خواهند شد. </p> <p class='policy-page-boxes__content'> 4.شهروندان ایرانی از تردد به مناطق شمالی و جنوبی روسیه که شائبه خروج غیرقانونی آنان از مرزهای روسیه وجود دارد ، خودداری نمایند. </p> <p class='policy-page-boxes__content'> 5.مسافران مجاز به جابجایی بیش از 10 هزار دلار یا یورو به هنگام ورود و خروج نمی باشند. </p></li></ul> <p class='policy-page-boxes__content'></p><div class='rule-title'><p> قوانین استثنایی شرکت های مختلف هواپیمایی </p></div> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__international-flight'><li><p class='policy-page-boxes__content'> پروازهای هواپیمایی کویتی با ترانزیت بالای 8 ساعت نیازمند هتل در کویت با پرداخت هزینه توسط مسافر می&zwnj;باشد (هماهنگی گرفتن هتل قبل از شروع مسافرت می بایست توسط مسافر انجام شود.) </p></li> <li><p class='policy-page-boxes__content'> پروازهای هواپیمایی ایراسیا و پگاسوس و ایرعربیا بار و پذیرایی ندارد. </p></li> <li><p class='policy-page-boxes__content'> هواپیمایی اکراینی برای بلیط&zwnj;های بین کشورها که شروع مسافرت (مبداء) ایران نیست ، نیاز به check in online می&zwnj;باشد. </p></li> <li><p class='policy-page-boxes__content'> هواپیمایی امارات برای پرواز در مسیر نیوزلند (آکلند) در بریزبین (استرالیا) استاپ دارد که نیازمند ویزای ترانزیت استرالیا می&zwnj;باشد در غیر اینصورت مبلغ 75 دلار از مسافر اخذ یا مسافر دیپورت می&zwnj;شود. </p></li> <li><p class='policy-page-boxes__content'> میزان بار هواپیمایی عمان ایر هر بسته (pc) معادل 15 کیلو و در صورتی که 2 بسته بود مجموع بار نباید از 30 کیلو تجاوز کند و در مسیر کانادا بار مجاز از تهران 2 بسته و هر بسته 23 کیلو میباشد. </p></li> <li><p class='policy-page-boxes__content'> میزان بار مجاز هواپیمایی چین جنوبی در مسیرهای چین 32 کیلو و در مابقی مسیرها 23 کیلو می باشد و در صورت تجاوز مشمول اضافه بار می گردد. </p></li> <li><p class='policy-page-boxes__content'> هوایپمایی اکراینی در مسیر تهران کیف تهران بدون پذیرایی می&zwnj;باشد. </p></li> <li><p class='policy-page-boxes__content'> با توجه به قانون جدید پلیس گذرنامه ارومچی کلیه ی مسافران هواپیمایی چایناسادرن (CZ) برای چک این (CHECK IN) بعلاوه ویزا نیاز به ارائه کپی دعوتنامه نیز دارند. </p></li> <li><p class='policy-page-boxes__content'> مسافرینی که قصد سفر به مقصد کانادا با ایرلاین بوتا و ازال از طریق یک استاپ در باکو و استاپ دیگر در حوزه ی شنگن (مثل میلان و ...) دارند ، لطفا به موارد ذیل توجه داشته باشند و در صورت واجد شرایط بودن اقدام به خرید بلیط نمایند در غیر اینصورت علی بابا هیچ مسئولیتی در قبال صدور بلیط نخواهد داشت: </p> <p class='policy-page-boxes__content'> 1.دارا بودن کارت PR یا پاسپورت کانادا و یا ویزای شنگن برای صدور این بلیط الزامی می باشد. </p> <p class='policy-page-boxes__content'> 2. مسافرین از تهران فقط کارت پرواز تا حوزه ی شنگن را دریافت می کنند و بعد در نقطه ی میانی دوم ، مسافر می بایست به کانتر پرواز مراجعه و کارت پرواز ادامه مسیر را دریافت کند. </p> <p class='policy-page-boxes__content'> 3.مسافر در حوزه ی شنگن بار خود را دریافت می کند و این بدان معناست که مسافر می بایست یا کارت PR یا پاسپورت کانادا و یا ویزای شنگن داشته باشد و در غیر اینصورت کارگزارهایی هستند که با اخذ مبلغی اقدام به جابجایی بار می نمایند. </p></li></ul> <div class='rule-title'><p> قوانین استثنایی مسیر امریکا و کانادا و استرالیا </p></div> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__international-flight'><li><p class='policy-page-boxes__content'> مسافرینی که قصد سفر به امریکا و کانادا دارند اگر 2 توقف در آمریکا و کانادا داشته باشند , در اولین توقف در آمریکا و کانادا بار مسافر تحویل داده می&zwnj;شود و مسافران می&zwnj;بایست خودشان بارشان را به ایرلاین بعدی تحویل دهند. </p></li> <li><p class='policy-page-boxes__content'> مسافرینی که قصد سفر به امریکا و کانادا دارند در صورتی که شروع سفرشان از ایران نباشد (مانند پرواز استانبول-آمستردام-تورنتو) ایرلاین مربوطه تنها در صورت دارا بودن پاسپورت آمریکایی و کانادایی و یا ویزای کشورهای ترانزیت، اجازه پرواز به ایشان از این مسیر را خواهد داد. لذا در صورت دارا نبودن پاسپورت آمریکایی و کانادایی و تمایل به خرید این پرواز، حتما نسبت به اخذ ویزای کشورهای ترانزیت اقدام نمایید در غیر اینصورت علی بابا هیچ گونه مسئولیتی در این راستا متقبل نخواهد شد. </p></li> <li><p class='policy-page-boxes__content'> مسافرینی که قصد سفر به امریکا و کانادا با دو ترانزیت، یکی در غیر از حوزه&zwnj;ی شنگن و لندن مانند استانبول و ترانزیت دوم در حوزه شنگن و یا لندن را دارند، توجه داشته باشند در صورتی که شروع سفر ایشان از ایران باشد ایرلاین مربوطه تنها در صورت دارا بودن پاسپورت آمریکایی و کانادایی و یا ویزای کشورهای ترانزیت، اجازه پرواز به ایشان را خواهد داد. لذا در صورت دارا نبودن پاسپورت آمریکایی و کانادایی و تمایل به خرید این پرواز، حتما نسبت به اخذ ویزای کشورهای ترانزیت اقدام نمایید در غیر این صورت علی بابا هیچ گونه مسئولیتی در این راستا متقبل نخواهد شد. </p></li> <li><p class='policy-page-boxes__content'> مسافرینی که قصد سفر به امریکا دارند در صورت داشتن ویزای امریکا نمی&zwnj;توانند در شهرهای کانادا ترانزیت شوند. </p></li> <li><p class='policy-page-boxes__content'> مسافرینی که قصد سفر به کانادا دارند در صورت داشتن ویزای کانادا نمی&zwnj;توانند در شهرهای امریکا ترانزیت شوند. </p></li> <li><p class='policy-page-boxes__content'> دارندگان ویزای امریکا و کانادا درصورتی که قصد خرید بلیط از مبدا امریکا و کانادا به تمامی نقاط دنیا به غیر از ایران را دارند ، نمی&zwnj;توانند پرواز با ترانزیت در حوزه شنگن خریداری نمایند زیرا به دلیل تحویل بار در این کشورها نیازمند ویزای شنگن بوده ولی چنانچه مسافر بار همراه نداشته باشد می&zwnj;تواند از این نوع پرواز استفاده نماید. </p></li> <li><p class='policy-page-boxes__content'> در مسیرهای امریکا و کانادا به محض ورود در اولین شهر به دلیل چک ویزا (امیگریشن) که مسافران باید انجام دهند می&zwnj;بایست مدت ترانزیتشان تا پرواز بعدی حداقل 3 ساعت در نظر گرفته شود. </p></li> <li><p class='policy-page-boxes__content'> برای پرواز در مسیر نیوزلند (آکلند) ویزای هوایی استرالیا نیازمند است لطفا قبل از تهیه بلیط شرایط اخذ ویزا را بررسی نمایید </p></li> <li><p class='policy-page-boxes__content'> برای پرواز در مسیر کیتو (آمریکای جنوبی) با هر ایرلاینی نیاز به ویزای ترانزیت آن شرکت هواپیمایی می&zwnj;باشد. </p></li> <li><p class='policy-page-boxes__content'> فقط مسافرینی که قصد پرواز به امریکا و کانادا و لندن دارند ، می&zwnj;توانند با بریتیش ایرویز پرواز خود را انجام دهند. </p></li> <li><p class='policy-page-boxes__content'> مسافرینی که کارت PR کانادا دارند نیز درصورت ترانزیت در دوکشور اروپایی (تحت شنگن) و بیشتر نیازمند ویزای شنگن خواهند بود. </p></li> <li><p class='policy-page-boxes__content'> ضمنا در صورت عدم توجه به موارد فوق مسئولیت و خسارات وارده به عهده مسافر بوده و شرکت علی بابا هیچ تعهدی ندارد. </p></li></ul></div>"
  ],
  ["scroll", "قوانین بیمه","<div class='col-md-12'><h4 class='color__insurance policy-page-boxes__content-title'> شرایط عمومی بیمه نامه مسافرتی سامان </h4> <p>کلیه شرایط و ضوابط پوشش های مندرج در بیمه نامه بر اساس شرایط عمومی بیمه نامه مسافرتی سامان می باشد. مطالعه دفترچه شرایط عمومی به منظور اطلاع از این موارد الزامیست. شما می توانید نسخه الکترونیکی شرایط عمومی بیمه نامه مسافرتی سامان را با مراجعه به سایت بیمه سامان (<a href='http://www.si24.ir' rel='nofollow' target='_blank'>www.si24.ir</a>) دریافت نمایید.</p> <h4 class='color__insurance policy-page-boxes__content-title'> تاریخ شروع بیمه نامه و مدت اعتبار </h4> <p> تاریخ شروع بیمه نامه از زمان خروج بیمه شده از مرز های قانونی کشور ایران بوده و نهایت مدت اعتبار آن در خارج از کشور 92 روز متوالی می باشد. <br>در صورت پایان اعتبار بیمه نامه در طول سفر ، تمدید آن مقدور نمی باشد. </p> <h4 class='color__insurance policy-page-boxes__content-title'> شرایط دریافت فوریت های پزشکی و سایر خدمات تحت پوشش </h4> <p> در صورت نیاز به فوریت های پزشکی و سایر خدمات تحت پوشش، بیمه شده و یا همراه وی موظف است با مراکز پاسخگویی کمک رسان تماس حاصل نموده و اطلاعات زیر را اعلام نماید. در کلیه شرایط اعلام بروز خسارت حداکثر ظرف مدت 7 روز (153 ساعت) به شرکت کمک رسان الزامی می باشد. • نام بیمه شده، شماره بیمه نامه و شماره تلفن تماس • نوع کمک مورد درخواست و یا مشکلی که با آن مواجه است اطلاعات تماس با مرکز پاسخگوئی 24 ساعته کمک رسان به شرح ذیل می باشد: ایمیل: <a href='mailto:saman@mideast-assistance.com' rel='nofollow' target='_blank'>saman@mideast-assistance.com</a> مرکز تماس: 548356 (۴) 961+ - 8943 (۲۱) 98+ در صورتی که بیمه شده به هر دلیل موفق به برقراری تماس یا دریافت خدمات از شرکت کمک رسان نگردد، می بایست کلیه مدارک مربوطه به پرونده خود را دریافت نموده و به منظور رسیدگی به دفتر مرکزی شرکت بیمه سامان در تهران (کشور ایران) به نشانی ذیل ارائه نماید. نشانی شرکت بیمه سامان: تهران – خیابان خالد اسلامبولی ( وزراء) شماره 123 تلفن: 8943 نمابر: 8870020 کنترل اعتبار بیمه نامه از طریق سایت رسمی صدور بیمه نامه مسافرتی سامان به نشانی زیر امکان پذیر می باشد. <a href='http://www.travis.ir/customers' rel='nofollow' target='_blank'>www.travis.ir/customers</a></p> <h4 class='color__insurance policy-page-boxes__content-title'> استرداد </h4> <p> در صورت عدم دریافت ویزا تا 6ماه پس از صدور می توانید صرفا با مراجعه به واحد صادر کننده (airiatravel.com) نسبت به فسخ بیمه نامه و استرداد آن اقدام نمایید. پس از درخواست استرداد توسط مسافر، مبلغ کارمزد انتقال وجه از قیمت بیمه نامه کسر شده و باقیمانده مبلغ، به&zwnj;طور آنلاین به حساب مسافر برمی&zwnj;گردد. این مسئله در مورد بیمه نامه های غیر قابل استرداد (غیر قابل استرداد بودن بیمه نامه در زمان خرید به مشتری اطلاع داده می شود) صادق نیست. مدت زمان بازگشت وجه، تابع مقررات بین بانکی (حداکثر تا ۷۲ ساعت کاری) است. </p> <h4 class='color__insurance policy-page-boxes__content-title'> شرایط پوشش های طرح اقتصادی بیمه </h4> <table class='tables table table-bordered text-center'><thead><tr class='tables__header'><th>ردیف</th> <th>نوع پوشش</th> <th>سقف پوشش</th></tr></thead> <tbody><tr><td>1</td> <td> پرداخت هزینه بستری در بیمارستان و معالجات پزشکی با استثناء هزینه های زیبایی، بیماریهای که از قبل سابقه داشته باشد. (فرانشیز ۲۵ یورو) </td> <td>۱۰،۰۰۰ یورو</td></tr> <tr><td>2</td> <td> انتقال بیمه شده به نزدیکترین مرکز درمانی در اثر حادثه و یا بیماری، هماهنگی های لازم در جهت انتقال بیمه شده به مرکز درمانی مجهزتر استفاده از آمبولانس هوایی و یا بازگردان بیمه شده به ایران در صورت نیاز با احتساب بند یک. </td> <td>۱۰،۰۰۰ یورو</td></tr> <tr><td>3</td> <td>بازگرداندن پیکر بیمه شده متوفی به ایران در صورت فوت وی در خارج از کشور.</td> <td>۱۰،۰۰۰ یورو</td></tr> <tr><td>4</td> <td>پرداخت هزینه خریدهای اضطراری در صورتیکه تاخیر در تحویل بار کنترل شده وی بیش از 12 ساعت به طول بیانجامد.</td> <td>۱۰۰ یورو</td></tr> <tr><td>5</td> <td>راهنمایی و کمک رسانی به بیمه شده در صورت سرقت و یا مفقود شدن مدارک مسافرتی وی.</td> <td>200 یورو</td></tr> <tr><td>6</td> <td> پرداخت هزینه رفت و برگشت یک نفر به درخواست بیمه شده از ایران به محل بستری در صورتیکه که بیمه شده بیش از 10 روز متوالی در بیمارستان بستری باشد.(شامل بلیط رفت و برگشت و مخارج اقامت) </td> <td>60 یورو برای هر روز و حداکثر تا 15 روز متوالی</td></tr> <tr><td>7</td> <td> پرداخت هزینه بازگشت غیر منتظره بیمه شده به دلیل مسائل حاد پزشکی و یا فوت بستگان در صورتیکه نتواند از بلیط اصلی برای بازگشت استفاده نماید. </td> <td>بدون سقف</td></tr> <tr><td>8</td> <td>ارسال دارو های ضروری با تائید پرشکی به کشوری که بیمه شده درآن بستری می باشد.</td> <td>بدون سقف</td></tr> <tr><td>9</td> <td> ارسال پیام های فوری بیمه شده به فردی که توسط وی معرفی شده و همچنین ارائه نشانی مراکز درمانی، داروخانه ها، پزشکان به بیمه شده در خارج از کشور </td> <td>بدون سقف</td></tr></tbody></table></div>"],
  ["scroll", "قوانین قطار","<div class='col-md-12'><p class='policy-page-boxes__content-title'> شرایط و ضوابط خرید اینترنتی بلیط قطار </p> <p class='policy-page-boxes__content-subtitle policy-page-boxes__content-title'> بلیط </p> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__train '><li><p class='policy-page-boxes__content'> تمامی اطلاعات مسافران شامل نام، نام خانوادگی، تاریخ تولد و کد ملی بایستی به صورت کامل و صحیح وارد شوند. همچنین نباید اطلاعات تکراری یا مخفف وارد شوند. مسافرانی که اطلاعات بلیط آنان با کارت شناسایی مطابقت نداشته باشد، بدون بلیط تلقی خواهند شد و مسئولیت آن به عهده مسافر خواهد بود. </p></li><li><p class='policy-page-boxes__content'> در صورتی که اطلاعات بلیط با اطلاعات کارت شناسایی مسافر تطابق ندارد و مسافر بخواهد آن را اصلاح نماید، بایستی بلیط را استرداد نموده و بلیط جدید خریداری نماید. </p></li><li><p class='policy-page-boxes__content'> برای خرید بلیط اتباع خارجی بایستی نام ، نام خانوادگي، تاریخ تولد و شماره&zwnj;ی گذرنامه وارد شود. اتباع خارجي بايستی گذرنامه&zwnj;ی معتبر داشته باشند. همچنین آن دسته از اتباع افغانستان كه گذرنامه ندارند، بايد برگه&zwnj;ی تردد (مرخصي) با 10 الی 15 روز اعتبار به همراه داشته باشند. فرزندان اتباع افغانستان در صورتي كه سن كمتر از 10سال داشته باشند، مي&zwnj;توانند به همراه والدين و با برگه&zwnj;ی تردد آنها سفركنند اما براي سنين بالاي 10سال بايد برگه&zwnj;ی تردد جداگانه داشته باشند. </p></li><li><p class='policy-page-boxes__content'> در صورتی که مسافر بخواهد بلیط دو قطار متوالی را تهیه کند، باید حداقل ۳ ساعت بین زمان رسیدن قطار اول به مقصد و حرکت قطار دوم فاصله در نظر بگیرد. در غیر این صورت مسئولیت کنسل شدن بلیط دوم با مسافر است.و شامل قوانین پرداخت خسارت نخواهد شد. همچنین در صورتی که مسافر بخواهد از وسیله نقلیه دیگری برای ادامه مسیر بعد از قطار استفاده نماید بایستی فاصله زمانی 4 ساعت از زمان رسیدن به مقصد و حرکت وسیله نقلیه دوم رعایت نماید. </p></li><li><p class='policy-page-boxes__content'> پذيرايي در برخي قطارهاي ويژه، اختياري و با درخواست مسافر هنگام تهيه&zwnj;ی بلیط انجام می شود و هزینه&zwnj;ی آن به بهای بلیط اضافه می&zwnj;گردد. مسافر می&zwnj;تواند تنها تا 24 ساعت قبل از حركت، &zwnj;رزرو بلیط با امكان خريد غذا را انجام دهد. </p></li><li><p class='policy-page-boxes__content'> تمام مسافران قطار از لحظه&zwnj;ی ورود به ايستگاه مبداء تا خروج از ايستگاه مقصد در برابر حوادث بیمه هستند. بيمه&zwnj;ی حوادث مسافري شامل جبران هزينه&zwnj;هاي پزشكي و همچنين جبران نقص عضو يا فوت ناشي از حوادثی مانندآتش سوزي، تصادف، انفجار، خارج شدن قطار از ريل، مانور، سنگ&zwnj;پراني و ساير حوادث احتمالي می&zwnj;شود. </p></li><li><p class='policy-page-boxes__content'> حضور در ایستگاه یک ساعت قبل از حرکت قطار الزامی است. همچنین ده دقیقه مانده به حركت، تمام درهای قطار بسته خواهد شد و بعد از بسته&zwnj;شدن درها برای جلوگیری از خطرات احتمالی، سوارشدن به قطار امكان&zwnj;پذیر نیست. </p></li><li><p class='policy-page-boxes__content'> در رزرو قطارهای رجا بهمراه هتل، نوع اتاق و مدت اقامت می بایست متناسب با تعداد مسافران انتخاب شود. بطور مثال در صورت تمایل به سفر و رزرو انفرادی اتاق لزوما می بایست اتاق یک تخته انتخاب شده و از انتخاب اتاقهای چند تخته اجتناب شود. </p></li></ul> <p class='policy-page-boxes__content-title'> چاپ بلیط </p> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__train '><li><p class='policy-page-boxes__content'> طبق قوانین راه آهن جمهوری اسلامی ایران، مسافر ملزم است برای سوار شدن به قطار بلیط چاپ&zwnj;شده را ارائه کند. در صورت وارد شدن خسارت به قطار، پرداخت خسارت فقط به دارندگان نسخه&zwnj;ی چاپی بلیط امکان&zwnj;پذیر است. </p></li><li><p class='policy-page-boxes__content'> مسافران آیریا می توانند در قسمت «سفارشات و استردادها» با استفاده از گزینه «چاپ بلیط»، بلیط خود را بر روی کاغذ A4 دورو سفید چاپ کنند. مسافران بایستی از چاپ بلیط بر روی کاغذهای آرم دار و طرح دار جدا خودداری کنند. همچنین چاپ بلیط در کلیه&zwnj;ی ایستگاه&zwnj;های دارای فروش بلیط و مراکز فروش سطح شهر با پرداخت ۱۰.۰۰۰ ریال برای هر برگ امکان&zwnj;پذیر است . </p></li><li><p class='policy-page-boxes__content'> در صورتی که مسافر به اینترنت دسترسی نداشته باشد، در صورت مفقودی بلیط مي تواند در زمان اداري به ايستگاه&zwnj;های راه&zwnj;آهن که سيستم آنلاين فروش بلیط دارند، مراجعه کند و دوباره بلیط را دريافت کند. همچنین به شرط حضور به&zwnj;موقع (حداكثر ۴۵ دقيقه مانده به حركت) در ايستگاه&zwnj;هاي راه آهن كه سيستم فروش بلیط آنلاين دارند و در وقت اداري، بلیط المثني طبق آيين&zwnj;نامه&zwnj;ی مربوط صادر مي&zwnj;شود. بلیط مفقودي بايد از طريق شبكه&zwnj;ي رايانه&zwnj;اي صادر شده و استرداد نشده باشد. صدور بلیط المثني با ۵ درصد قيمت كل بلیط، انجام مي&zwnj;شود و در صورت مفقود شدن آن، بلیط المثني ديگري صادر نخواهد شد. درحال حاضر بلیط المثني از طريق سيستم استرداد نمي&zwnj;شود. (استرداد بلیط المثني فقط به شرط ارائه&zwnj;ی بلیط اصلي و بلیط المثني به صورت همزمان در ايستگاه&zwnj;هاي آنلاين و كليه&zwnj;ی نمايندگي&zwnj;هاي فروش و با هماهنگي مركز يكپارچه فروش بلیط قطار انجام مي&zwnj;شود). </p></li><li><p class='policy-page-boxes__content'> در حال حاضر فقط مسافران قطارهای زندگي، سبز و سيمرغ شرکت رجا در ایستگا&zwnj;هه&zwnj;ای راه&zwnj;آهن تهران و مشهد می&zwnj;توانند بدون چاپ بلیط و با ارائه&zwnj;ی کارت شناسایی معتبر با قطار سفر کنند. </p></li></ul> <p class='policy-page-boxes__content-title'> سهمیه&zwnj;های قطار </p> <p class='policy-page-boxes__content'> برای مسافران قطار سهمیه&zwnj;ها و تعرفه&zwnj;های متفاوتی در نظر گرفته شده است که در صورت استفاده&zwnj;ی نادرست از آنها بلیط صادرشده بایستی مسترد &zwnj;شود و هزینه&zwnj;ی جریمه&zwnj;ی آن به عهده&zwnj;ی خود مسافر خواهد بود. سهمیه ها و تعرفه های تعریف شده به شرح زیر می باشد: </p> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__train '><li><p class='policy-page-boxes__content'> سهمیه عادی: قابل دسترس برای کلیه مسافرین اعم از زن ، مرد و خانواده می باشد. </p></li><li><p class='policy-page-boxes__content'> سهمیه ویژه خواهران: این سهمیه ویژه&zwnj;ی خانم&zwnj;هایی است که تنها مسافرت می&zwnj;کنند. همچنین مسافران می توانند برای فرزندان پسرِ کمتر از 6 سال از این سهمیه استفاده نمایند. </p></li><li><p class='policy-page-boxes__content'> سهمیه ویژه برادران: ویژه&zwnj;ی آقایانی که تنها مسافرت می&zwnj;کنند. </p></li><li><p class='policy-page-boxes__content'> سهمیه خودرو: این سهمیه برای مسافرانی تعریف شده که می&zwnj;خواهند خودروی خود را با قطار حمل کنند. </p></li><li><p class='policy-page-boxes__content'> سهمیه گروهی: برای مسافران با تعداد بالاتر از 18 نفر تعریف شده است و تمام قوانین بلیط های انفرادی برای آنها صدق می کنند. این سهمیه در زمان های اوج مسافرت قابل استفاده نخواهد بود. </p></li></ul> <p class='policy-page-boxes__content-title'> تعرفه&zwnj;های بهای بلیط قطار </p> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__train '><li><p class='policy-page-boxes__content'> تعرفه بزرگسال: سن مسافر برای تنها سفر کردن حداقل باید 12 سال تمام باشد. همچنین بلیط شخصی که در تاریخ شروع سفر بیش از 12 سال سن داشته باشد، تمام بها حساب می&zwnj;شود. </p></li><li><p class='policy-page-boxes__content'> تعرفه کودک: بلیط کودکان بین 2 تا 12 سال نیم&zwnj;بهاست. </p></li><li><p class='policy-page-boxes__content'> تعرفه نوزاد: قیمت بلیط نوزادان تا 2 سالگی، معادل 10درصد از بهای کل بلیط (معادل بهای بیمه&zwnj;ی مسافر) است. همچنین در این شرایط صندلی به نوزاد تعلق نمی&zwnj;گیرد. در صورتی که مسافر بخواهد برای نوزاد خود صندلی بگیرد، بلیط نوزاد نیم&zwnj;بها محاسبه می&zwnj;شود. </p></li><li><p class='policy-page-boxes__content'> تعرفه جانبازان و خانواده&zwnj;های شهدا: بهای بلیط جانبازان و خانواده&zwnj;هاي شاهد نیم&zwnj;بهاست و در حال حاضر تنها از طریق مراکز فروش حضوری با ارائه&zwnj;ي اصل كارت شناسايي معتبر بنياد شهید صادر می شود. همچنین به آزادگانی که جانباز نیز باشند و درصد جانبازی قید شده در کارتشان بالاتر از 25 درصد باشد نیز بلیط نیم بها تعلق می&zwnj;گیرد. در صورت استفاده از سهمیه های شاهد و یا جانباز همراه داشتن کارت ایشان ( معتبر ) در هنگام صدور بلیط به صورت حضوری و نیزسوار شدن به قطار الزامی است .در صورتي كه جانباز نتواند به تنهايي سفركند و طبق تشخيص بنياد جانبازان، حضور يك نفر همراه با مسافر جانباز الزامي باشد، با ارائه معرفي&zwnj;نامه از بنياد، بلیط فرد همراه نيز نيم&zwnj;بها صادر مي&zwnj;شود. </p></li><li><p class='policy-page-boxes__content'> تعرفه کسر کوپه: هنگام خرید کوپه دربست، بهای تمام&zwnj;شده&zwnj;ی صندلی&zwnj;های خالی با کسر هزینه&zwnj;ی خدمات ایستگاهی و پذیرایی از بهای تعرفه بزرگسال محاسبه می شود و با عنوان تعرفه کسر کوپه صادر می شود. </p></li><li><p class='policy-page-boxes__content'> تعرفه نیم&zwnj;بها در فروش بلیط قطارهای حومه&zwnj;ای حذف و تمامی بلیط&zwnj;های این گونه از قطارهای مسافری به صورت تمام&zwnj;بها صادر می&zwnj;گردند. </p></li></ul> <p class='policy-page-boxes__content-title'> حمل خودرو </p> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__train '><li><p class='policy-page-boxes__content'>مسافران می&zwnj;توانند بلیط این واگن&zwnj;ها را با روشی مشابه بلیط قطارهای مسافری از طریق شبكه&zwnj;ی رایانه&zwnj;ای فروش بلیط تهیه کنند.</p></li><li><p class='policy-page-boxes__content'>اطلاعات مورد نياز حمل خودرو با قطار شامل تاريخ و ساعت حركت، شرايط تحويل خودرو و... برروي برگه بلیط درج می&zwnj;شود.</p></li><li><p class='policy-page-boxes__content'>درصورت مفقودشدن بلیط حمل خودرو طبق مقررات، بلیط&zwnj;المثني صادر مي&zwnj;شود.</p></li><li><p class='policy-page-boxes__content'>براي دريافت خسارت تاخیر، متقاضيان بایستی به همراه اصل لاشه&zwnj;ی بلیط و كارت شناسايي معتبر با مراجعه به يكي از مراکز فروش بلیط قطار نسبت به دريافت خسارت اقدام كنند.</p></li><li><p class='policy-page-boxes__content'>هنگام تهیه&zwnj;ی بلیط برای مسیرهای بلند (مانند مشهد ـ اهواز) برای تاخیرهای احتمالی، تخلیه&zwnj;ی واگن و بارگیری مجدد آن در ایستگاه واسط (تهران) بایستی زمان اضافه را پیش&zwnj;بینی شود.</p></li><li><p class='policy-page-boxes__content'>اقداماتی که باید در مقصد انجام شود نیز به شرح زیر است:<br>مسافر بایستی به محض اطلاع از ورود خودرو به مقصد، نسبت به ترخيص و تحويل خودرو با در دست داشتن مدارك مثبته (كارت ماشين، كارت شناسايي معتبر) اقدام کند، در غير اين صورت بعد از24 ساعت اوليه تا 6 روز، روزانه 15000ريال و از روز هفتم به بعد روزانه 30000ريال بابت حق توقف و هزينه&zwnj;ی انبارداري محاسبه و دريافت خواهد شد.<br><br>براي تحويل خودرو ارائه&zwnj;ی كارت شناسايي معتبر شخص معرفي&zwnj;شده در بارنامه&zwnj;ی حمل خودرو كه در مبداء تكميل شده، الزامي است و از تحويل خودرو به افراد غير و بدون مدارك مثبته خودداري خواهد شد. در صورت تاخیر در تحويل خودرو در مقصد پس از 24 ساعت تاخیر در تحويل خودرو، 50درصد كرايه برگشت داده مي&zwnj;شود و در صورت عدم تحويل خودرو در مقصد 100درصد كرايه برگشت داده مي&zwnj;شود.</p></li></ul> <p class='policy-page-boxes__content-title'> کوپه&zwnj;ی دربست </p> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__train '><li><div class='policy-page-boxes__content'>برای دربست کردن کوپه بایستی هنگام انتخاب مسیر و جستجو تیک کوپه دربست را انتخاب شود و فرآیند خرید تکمیل گردد.</div></li><li><div class='policy-page-boxes__content'>هنگام دربست کردن کوپه درصورتي&zwnj;كه تعداد مسافران كمتر از تعداد صندلي&zwnj;هاي كوپه باشد، بایستی پس از انتخاب گزینه&zwnj;ی دربست&zwnj;کردن کوپه تعداد واقعي مسافران بزرگسال و کودک را در قسمت مربوطه وارد کنید. بهای تمام&zwnj;شده&zwnj;ی صندلی&zwnj;های خالی با کسر هزینه&zwnj;ی خدمات ایستگاهی و پذیرایی به صورت خودکار محاسبه می شود.</div></li><li><div class='policy-page-boxes__content'>در قطارهای سالنی امکان انتخاب گزینه کوپه&zwnj;&zwnj;ی دربست وجود ندارد.</div></li><li><div class='policy-page-boxes__content'>در کوپه&zwnj;ی دربست بلیط نوزادان زیر 2 سال به دلیل رزرو صندلی، نیم&zwnj;بها محاسبه می&zwnj;شود.</div></li><li><div class='policy-page-boxes__content'>مسافر می&zwnj;تواند بعد از دربست&zwnj;کردن کوپه فقط یک نفر مسافر اضافی را بدون بلیط با این شرایط به همراه خود به قطار ببرد:<ol><li><p>حق درخواست جا خارج از همان کوپه وجود ندارد</p></li><li><p>قبض این مسافر مطابق استحقاق او توسط رئیس قطار صادر می&zwnj;شود.</p></li></ol></div></li></ul> <p class='policy-page-boxes__content-title'> استرداد بلیط قطار </p> <ol class='policy-page-boxes-list policy-page-boxes-list__common color__train '><li><p class='policy-page-boxes__content'> مسافر می&zwnj;تواند تا 60 دقیقه قبل از حرکت قطار، بلیط یا بلیط&zwnj;های خریداری شده را به صورت آنلاین استرداد کند. برای استرداد بلیط پس از زمان ذکر شده تا قبل از حرکت قطار، مسافر بایستی با ارائه&zwnj;ی بلیط چاپی و کارت شناسایی به صورت حضوری به یکی از مراکز فروش قطار مراجعه کند. </p></li><li><p class='policy-page-boxes__content'> طبق قوانین شرکت راه&zwnj;آهن جمهوری اسلامی ایران، بلیط قطارهای مسافری خریداری&zwnj;شده در سایت آیریا&zwnj;، علاوه بر امکان استرداد آنلاین در خود سایت، دركلیه&zwnj;ی مراكز فروش بلیط (در ساعات كاری نمایندگی&zwnj;های فروش) با ارائه&zwnj;ی كارت شناسایی معتبر از جمله: (كارت ملی ـ شناسنامه ـ پاسپورت ـ گواهینامه) قابل استرداد می باشد. </p></li><li><p class='policy-page-boxes__content'> طبق قوانین شرکت راه آهن جمهوری اسلامی ایران، بلیط های خریداری شده از سایت آیریا از زمان صدور تا حداکثر یک ساعت بعد از آن با پرداخت وجه کامل بلیط (از طرف سایت آیریا به مسافر) قابل استرداد هستند؛ به شرطی که فاصله ی زمانی بین صدور بلیط و حرکت قطار کمتر از 60 دقیقه نباشد </p></li><li><p class='policy-page-boxes__content'> استرداد بلیط پس از حركت قطار امكان&zwnj;پذیر نیست. </p></li><li><p class='policy-page-boxes__content'> بلیط قطارهای حومه&zwnj;ای و گردشگری غیر&zwnj;قابل&zwnj;استرداد می باشند </p></li><li><p class='policy-page-boxes__content'> با توجه به اینکه ساعت ثبت درخواست استرداد قطار برای بلیط های خریداری شده در سایت آیریا&zwnj; بر اساس ساعت ثبت استرداد در شرکت ریلی مربوطه محاسبه می&zwnj;شود، برای اطمینان از ثبت به موقع درخواست مسافر بایستی 10 دقیقه زودتر از زمان اعلام&zwnj;شده در قوانین را در نظر بگیرید. در غیر این صورت، مسئولیت تاخیر در ثبت درخواست و افزایش جریمه&zwnj;ی کنسلی بر عهده&zwnj;ی مسافر است. </p></li><li><p class='policy-page-boxes__content'> پس از ثبت درخواست استرداد و دریافت پیامک استرداد بلیط، وجه بلیط با کسر جریمه طبق جدول قوانین کنسلی، با توجه به درخواست مسافر به اعتبار حساب یا حساب بانکی که هنگام خرید استفاده شده است برگشت داده می شود. پس از نهایی شدن فرآیند استرداد، امکان خرید مجدد بلیط استرداد شده وجود ندارد. </p></li><li><p class='policy-page-boxes__content'> بازپرداخت خسارت به بلیط&zwnj;هایی که مشمول دریافت خسارت شده&zwnj;اند، صرفا به صورت حضوری در محل آژانس و با ارائه&zwnj;ی کارت ملی مسافران و نسخه&zwnj;ی چاپی بلیط امکان&zwnj;پذیر است. </p></li><li><p class='policy-page-boxes__content'> میزان جریمه تعلق گرفته به مسافر بر اساس قوانین شرکت راه&zwnj;آهن جمهوری اسلامی ایران و جدول قوانین کنسلی بلیط قطار انجام می شود. </p></li></ol> <h2 class='text-center'> جدول قوانین کنسلی بلیط قطار </h2> <div class='table-responsive'><table class='tables table table-bordered text-center'><tbody><tr><td>زمان کنسل کردن بلیط</td> <td>از زمان صدور تا یک ساعت بعد (با شرط یک ساعت مانده به حرکت قطار)</td> <td>از یک ساعت بعد صدور تا ساعت 12 ظهر روز قبل از حرکت</td> <td>از ۱۲ ظهر روز قبل از حرکت تا ۳ ساعت قبل از حرکت قطار</td> <td>از ۳ ساعت قبل از حرکت قطار</td> <td>یک ساعت مانده به حرکت قطار</td> <td>پس از حرکت قطار</td></tr> <tr><td>میزان جریمه</td> <td>٪۰</td> <td>٪۱۰</td> <td>٪۳۰</td> <td>٪۵۰</td> <td>امکان استرداد آنلاین وجود ندارد. ( ٪۵۰ استرداد حضوری)</td> <td>٪۱۰۰</td></tr></tbody></table></div> <p class='policy-page-boxes__content-title'> بار همراه مسافر </p> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__train '><li><p class='policy-page-boxes__content'> هر مسافر مي&zwnj;تواند وسایل ضروري سفر خود را همراه ببرد به شرط آن&zwnj;كه حجم آن از ابعاد 75 سانتي متر و وزن 30 كيلوگرم تجاوز نكند. به عنوان مثال مسافر می تواند كيف دستي و بسته&zwnj; و جامه&zwnj;دان&zwnj;هاي كوچك محتوی لوازم شخصی، صندلی چرخ دار بيمار، كالسكه&zwnj;ی بچه، قفس كوچك پرندگان ريزجثه حداكثر در ابعاد 40 سانتي&zwnj;متر را به همراه داشته باشد. وسایل همراه مسافر نبايد موجب خطر يا مشكلي براي مسافران ديگر يا آسيب رساندن به قطار شود. همراه داشتن موادمحترقه، آتش&zwnj;زا، بيماري&zwnj;زا، بدبو، مايعات روغني و لبني، قاچاق، سمي، شكستني و... ممنوع است و مأموران ايستگاه مانع همراه بردن اين&zwnj;گونه بارها به داخل قطار توسط مسافر خواهند شد. </p></li><li><p class='policy-page-boxes__content'> به هر دليلي بار شما بيش ازحد متعارف باشد، لازم است بار مازاد خود را به باجه&zwnj;ي توشه در ايستگاه تحويل دهيد. ساكنان تهران مي&zwnj;توانند براي حمل بار با شماره تلفن 2-55663350 تماس بگيرند.ساعت کاری انبار توشه همه روزه از ساعت 8 تا 18 است. در صورت تحويل به&zwnj;موقع به باجه&zwnj;ي توشه، بار شما توسط واگن&zwnj;هاي مخصوص حمل بار در اولين زمان ممكن به مقصد ارسال مي&zwnj;شوند. </p></li></ul> <p class='policy-page-boxes__content-title'> اشیاء گم&zwnj;شده </p> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__train '><li><p class='policy-page-boxes__content'> درطول زمان مسافرت با قطار مسئولیت حفظ ونگهداری وسایل و بار همراه به عهده&zwnj;ی خود مسافران است. </p></li><li><p class='policy-page-boxes__content'> در صورت یافتن وسایل به&zwnj;جامانده از دیگران در قطار، آن را به رئیس قطار یا سرمهماندار تحویل دهید. </p></li><li><p class='policy-page-boxes__content'> فهرست اشیاء پیدا شده&zwnj;ی مسافران در دفتر نمایندگی شرکت در ایستگاه مقصد وجود دارد. </p></li></ul> <p class='policy-page-boxes__content-title'> پرداخت خسارت </p> <p>پرداخت خسارت، تا يك &zwnj;ماه پس از تاريخ حركت با ارائه&zwnj;ي بلیط، اصل شناسنامه يا كارت شناسايي معتبر به همراه يك برگ كپي آن در كليه&zwnj;ي مراكز فروش بلیط امكان&zwnj;پذير است و شامل این موارد می&zwnj;شود:</p> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__train '><li><strong class='policy-page-boxes__content'>تاخیر حركت قطار از مبداء:</strong> <p class='policy-page-boxes__content'> تاخیر در شروع حركت قطارهايي كه مسافران آن از باجه كنترل بلیط عبور و در سكو يا داخل قطار قرار گرفته&zwnj;اند جزو تاخیر نهايي آنها در مقصد محاسبه و مورد ملاك براي پرداخت خسارت قرار مي&zwnj;گيرد. </p></li> <li><strong class='policy-page-boxes__content'>تاخیر بيش از حد مقرر قطار اكسپرس يا سريع&zwnj;السیر در رسيدن به مقصد: </strong> <p class='policy-page-boxes__content'> : اگر تاخیر ناشي از حوادث طبيعي نباشد و ناشي از قصور راه&zwnj;آهن يا شركتي كه حمل مسافر را بعهده دارد باشد در صورت تاخیر بيش از حد مجاز (طبق جدول مندرج در همين سايت) به مسافر 50 درصد بهاي بلیط، بعد از كسر خدمات (خدمات ايستگاهي و پذيرايي) حداكثر تا يك&zwnj;ماه پس از تاريخ حركت پرداخت مي&zwnj;شود. ضمناً در صورت گذشتن از وعده غذايي (صبحانه: 8صبح، نهار: 13ظهر، شام: 8شب) يك وعده پذيرايي رايگان نيز انجام مي&zwnj;شود. </p></li> <li><strong class='policy-page-boxes__content'>تاخیر قطار كه منجر به جا ماندن مسافر از قطار بعدي شود: </strong> <p class='policy-page-boxes__content'> در صورت تاخیر بيش از زمان معين كه منجر به جاماندن مسافر از قطار بعدي شود، چنانچه فاصله&zwnj;ی بين ورود قطار قبلي و حركت قطار بعدي بيش از 3 ساعت باشد و همچنين هر دو بلیط به نام مسافر باشد، وجه كامل بلیط قطار بعدي پرداخت يا مسافر با قطارهاي بعدي اعزام مي شود. در صورت اعزام با قطار درجه&zwnj;ی&zwnj; پايين&zwnj;تر مابه التفاوت بلیط به مسافر پرداخت مي&zwnj;شود و در صورت اعزام با قطار درجه&zwnj;&zwnj;ی بالاتر، مابه&zwnj;التفاوت از وي دريافت نمي&zwnj;شود. </p></li> <li><strong class='policy-page-boxes__content'>تاخیر قطار و جاماندن مسافر از ساير وسایل (كشتي، هواپيما و اتوبوس):</strong> <p class='policy-page-boxes__content'> چنانچه تاخیر بيش از 3ساعت بوده و ناشي از حوادث طبيعي نباشد و طبق برنامه فاصله بين رسيدن قطار و حركت وسيله&zwnj;ي بعدي، بيش از 4 ساعت بوده و هر دو بلیط به نام مسافر باشد، با ارائه&zwnj;ي مدرك لازم به مديريت بازاريابي و فروش شركت رجا، اقدام لازم براي پرداخت خسارت استرداد بلیط و ساير وسایل مسافرتي انجام مي&zwnj;شود. </p></li> <li><strong class='policy-page-boxes__content'>انصراف مسافر قبل از شروع سفر به علت تاخیر حركت قطار در مبادي حركت: </strong> <p class='policy-page-boxes__content'> در صورت تایید تاخیر بيش از يك&zwnj;ساعت و اطلاع&zwnj;رساني به مسافران با شرط باز بودن باجه فروش بلیط ايستگاه و عدم استفاده شدن بلیط تا قبل از حركت قطار، وجه كامل بلیط در همان&zwnj;روز و در ايستگاه مبداءء پرداخت مي&zwnj;شود. </p></li> <li><strong class='policy-page-boxes__content'> لغو برنامه&zwnj;ی حركت قطار:</strong> <p class='policy-page-boxes__content'> وجه كامل بلیط، تا يك&zwnj;ماه پس از تاريخ حركت در كليه&zwnj;ي مراكز فروش به مسافر پرداخت مي&zwnj;شود يا مي&zwnj;تواند با اولويت، بلیط براي قطارهاي بعدي تهيه كند. </p></li> <li><strong class='policy-page-boxes__content'> لغو برنامه رفت قطار براي دارندگان بلیط رفت و برگشت:</strong> <p class='policy-page-boxes__content'> چنانچه بلیط رفت و برگشت يكسان و همنام باشد، وجه كامل بلیط رفت حداكثر تا يك&zwnj;ماه پس از تاريخ حركت در كليه مراكز فروش به مسافر پرداخت مي&zwnj;شود و يا در صدور بلیط قطارهاي بعدي اولويت خواهد داشت. در صورت تمايل مسافر، وجه كامل بلیط برگشت نيز پرداخت مي&zwnj;شود. حداكثر زمان استرداد بلیط برگشت 3 ساعت قبل از حركت قطار مي&zwnj;باشد. </p></li> <li><strong class='policy-page-boxes__content'>لغو حركت قطار در حين سفر و بازگشت مسافران به ايستگاه مبداء:</strong> <p class='policy-page-boxes__content'> چنانچه بلیط به نام مسافر باشد، وجه كامل آن حداكثر تا يك&zwnj;ماه پس از تاريخ حركت در كليه مراكز فروش پرداخت مي&zwnj;شود. </p></li> <li><strong class='policy-page-boxes__content'>لغو حركت قطار در حين سفر و اعزام مسافران به مقصد با ساير وسایل نقليه:</strong> <p class='policy-page-boxes__content'> چنانچه توقف ناشي از حوادث طبيعي نبوده و رسيدن مسافران به مقصد با تاخیري بيش از زمان معين انجام شود، 50درصد بهاي بلیط بعد از كسر خدمات (هزينه پذيرايي و خدمات ايستگاهي) حداكثر تا يك&zwnj;ماه پس از تاريخ حركت پرداخت مي&zwnj;شود. </p></li> <li><strong class='policy-page-boxes__content'> از كار افتادن كامل تهويه: </strong> <p class='policy-page-boxes__content'> در صورتي كه بلیط به نام مسافر باشد، 50 درصد بهاي بلیط بعد از كسر خدمات هزينه پذيرايي و خدمات ايستگاهي به مسافر حداكثر تا يك&zwnj;ماه پس از تاريخ حركت تحت شرايطي پرداخت مي&zwnj;شود. </p></li> <li><strong class='policy-page-boxes__content'>تغيير اجباري جاي مسافر به دليل انفصال واگن در ميان راه: </strong> <p class='policy-page-boxes__content'> در صورتي كه بلیط به نام مسافر باشد، چنانچه به كوپه&zwnj;اي با درجه مشابه مندرج در بلیط انتقال يابد 50 درصد بهاي بلیط بعد از كسر خدمات هزينه پذيرايي و خدمات ايستگاهي و در صورت انتقال به كوپه&zwnj;اي با درجه پايين&zwnj;تر يا رستوران و غيره، 100درصد بهاي پايه بلیط پس از كسر خدمات هزينه پذيرايي و خدمات ايستگاهي به مسافر حداكثر تا يك&zwnj;ماه پس از تاريخ حركت پرداخت مي&zwnj;شود. </p></li></ul> <div class='table-responsive'><table class='tables table table-bordered text-center'><tbody><tr><td colspan='4'> جدول میزان ساعات تاخیر مشمول پرداخت خسارت به مسافرین </td></tr> <tr><td>ردیف</td> <td>مسیر</td> <td>میزان ساعت مشمول خسارت</td></tr> <tr><td>۱</td> <td>ترنست تهران - اراک و بالعکس</td> <td>۱</td></tr> <tr><td>۲</td> <td>ترنست تهران - زنجان و بالعکس</td> <td>۱</td></tr> <tr><td>۳</td> <td>ترنست تهران - میانه و بالعکس</td> <td>۱</td></tr> <tr><td>۴</td> <td>ترنست تهران - یزد و بالعکس</td> <td>۱</td></tr> <tr><td>۵</td> <td> تهران - زنجان و بالعکس</td> <td>۱</td></tr> <tr><td>۶</td> <td> ریل باس تهران - زنجان و بالعکس</td> <td>۱</td></tr> <tr><td>۷</td> <td> ریل باس تهران - سمنان و بالعکس</td> <td>۱</td></tr> <tr><td>۸</td> <td> تهران - میانه و بالعکس</td> <td>۱.۵</td></tr> <tr><td>۹</td> <td> شاهرود - مشهد و بالعکس</td> <td>۱.۵</td></tr> <tr><td>۱۰</td> <td> ترنست تهران - مشهد و بالعکس</td> <td>۲</td></tr> <tr><td>۱۱</td> <td> تهران - اصفهان و بالعکس</td> <td>۲</td></tr> <tr><td>۱۲</td> <td> تهران - ساری و بالعکس</td> <td>۲</td></tr> <tr><td>۱۳</td> <td> تهران - شاهرود و بالعکس</td> <td>۲</td></tr> <tr><td>۱۴</td> <td> تهران - اصفهان و بالعکس</td> <td>۲</td></tr> <tr><td>۱۵</td> <td> طبس - مشهد و بالعکس</td> <td>۲</td></tr> <tr><td>۱۶</td> <td> توربوترن تهران - مشهد و بالعکس</td> <td>۲.۵</td></tr> <tr><td>۱۷</td> <td> تهران - مراغه و بالعکس</td> <td>۲.۵</td></tr> <tr><td>۱۸</td> <td> تهران - یزد و بالعکس</td> <td>۲.۵</td></tr> <tr><td>۱۹</td> <td> سمنان - مشهد و بالعکس</td> <td>۲.۵</td></tr> <tr><td>۲۰</td> <td> یزد - بندرعباس و بالعکس</td> <td>۲.۵</td></tr> <tr><td>۲۱</td> <td> تهران - اندیمشک و بالعکس</td> <td>۲.۵</td></tr> <tr><td>۲۲</td> <td> تهران - تبریز و بالعکس</td> <td>۲.۵</td></tr> <tr><td>۲۳</td> <td> تهران - گرگان و بالعکس</td> <td>۲.۵</td></tr> <tr><td>۲۴</td> <td> کرج - تبریز و بالعکس</td> <td>۲.۵</td></tr> <tr><td>۲۵</td> <td> تهران - مشهد و بالعکس</td> <td>۳</td></tr> <tr><td>۲۶</td> <td> تهران - مهاباد و بالعکس</td> <td>۳</td></tr> <tr><td>۲۷</td> <td> تهران - خواف و بالعکس</td> <td>۳</td></tr> <tr><td>۲۸</td> <td> قم - تبریز و بالعکس</td> <td>۳</td></tr> <tr><td>۲۹</td> <td> کرج - مشهد و بالعکس</td> <td>۳</td></tr> <tr><td>۳۰</td> <td> اصفهان - بندرعباس و بالعکس</td> <td>۳</td></tr> <tr><td>۳۱</td> <td> تهران - اهواز و بالعکس</td> <td>۳</td></tr> <tr><td>۳۲</td> <td> تهران - تربت حیدریه و بالعکس</td> <td>۳</td></tr> <tr><td>۳۳</td> <td> تهران - جلفا/سلماس و بالعکس</td> <td>۳</td></tr> <tr><td>۳۴</td> <td> تهران - شوشتر و بالعکس</td> <td>۳</td></tr> <tr><td>۳۵</td> <td> تهران - شیراز و بالعکس</td> <td>۳</td></tr> <tr><td>۳۶</td> <td> تهران - کرمان و بالعکس</td> <td>۳</td></tr> <tr><td>۳۷</td> <td> ساری - مشهد و بالعکس</td> <td>۳</td></tr> <tr><td>۳۸</td> <td> قزوین - مشهد و بالعکس</td> <td>۳</td></tr> <tr><td>۳۹</td> <td> قم - مشهد و بالعکس</td> <td>۳</td></tr> <tr><td>۴۰</td> <td> کاشان - مشهد و بالعکس</td> <td>۳</td></tr> <tr><td>۴۱</td> <td> کرمان - مشهد و بالعکس</td> <td>۳</td></tr> <tr><td>۴۲</td> <td> یزد - مشهد و بالعکس</td> <td>۳</td></tr> <tr><td>۴۳</td> <td> تهران - خرمشهر و بالعکس</td> <td>۳.۵</td></tr> <tr><td>۴۴</td> <td> تهران - طبس و بالعکس</td> <td>۳.۵</td></tr> <tr><td>۴۵</td> <td> زنجان - مشهد و بالعکس</td> <td>۳.۵</td></tr> <tr><td>۴۶</td> <td> اصفهان - مشهد و بالعکس</td> <td>۴</td></tr> <tr><td>۴۷</td> <td> تهران - بندرعباس و بالعکس</td> <td>۴</td></tr> <tr><td>۴۸</td> <td> اصفهان - زاهدان و بالعکس</td> <td>۴</td></tr> <tr><td>۴۹</td> <td> ملایر - مشهد و بالعکس</td> <td>۴</td></tr> <tr><td>۵۰</td> <td> اهواز - مشهد و بالعکس</td> <td>۵</td></tr> <tr><td>۵۱</td> <td> بندرعباس - مشهد و بالعکس</td> <td>۵</td></tr> <tr><td>۵۲</td> <td> تبریز - مشهد و بالعکس</td> <td>۵</td></tr> <tr><td>۵۳</td> <td> بندرعباس - مشهد و بالعکس</td> <td>۵</td></tr> <tr><td>۵۴</td> <td> شیراز - مشهد و بالعکس</td> <td>۵</td></tr> <tr><td>۵۵</td> <td> مهاباد - مشهد و بالعکس</td> <td>۵</td></tr></tbody></table></div></div>"],
  ["hotel", "قوانین هتل خارجی","<div class='col-md-12' data-v-7390d578=''><p class='policy-page-boxes__content-title' data-v-7390d578=''> قوانین کلی رزرو هتل خارجی </p> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__hotel' data-v-7390d578=''><li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> با توجه به اینکه پس از خرید نهایی هتلل ، امکان تغییر یا اصلاح نام و یا مشخصات مسافر وجود ندارد و جهت اصلاح اطلاعات، باید هتل کنسل شده و مجدداً خریداری شود، لذا کلیه اطلاعات ورودی توسط مسافر از جمله نام و نام خانوادگی، تاریخ تولد، جنسیت و شماره پاسپورت به صورت صحیح و دقیق وارد شود. در صورت عدم تطابق نام مسافر در واچر هتل و پاسپورت، مسافر پذیرش نخواهد شد. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> اتاق رزرو شده از سوی مسافر غیر قابل انتقال به غیر است. مبنای تحویل اتاق به مسافر اطلاعات ثبت شده در وب&zwnj;سایت آیریا است. در صورت عدم تطابق اطلاعات افراد با اطلاعات ثبت شده، مسافر پذیرش نخواهد شد. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> در زمان رزرو هتل توسط مسافر ممکن است به دلیل زمان صرف شده، ظرفیت هتل و اتاق منتخب مسافر به وسیله دیگر مسافرین تکمیل گردد. اگر این اتفاق پس از کسر وجه از حساب مسافر حاصل شود وجه پرداخت شده به حساب ایشان بازگردانده خواهد شد و مسافر می&zwnj;تواند مجددا برای خرید هتل اقدام نماید. بدیهی است کسر مبلغ از حساب مسافر به منزله ی رزرو قطعی نیست. درصورت انصراف از خرید توسط آیریا در شرایط مذکور، مبلغ به همان حسابی که از طریق آن خرید انجام شده عودت داده خواهد شد. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> چنانچه عدم انجام سفر به دلیل لغو پرواز از سوی شرکت هواپیمایی باشد مسئولیت خسارات مربوط به کنسلی هتل و تاخیر و یا تعجیل به عهده مسافرین محترم است. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> ساعت ورود و خروج به اتاق&zwnj;های هتل بر اساس قوانین مندرج در واچر هتل بوده و مسافران محترم در آن ساعت&zwnj;ها ملزم به دریافت و یا ترک اتاق&zwnj;ها هستند.در مورد آگاهی از ساعت دقیق ورود به هتل با کارشناسان پشتیبانی تماس بگیرید. </p> <p data-v-7390d578=''><small data-v-7390d578=''>نکته: در صورت تحویل اتاق دیرتر از موعد مقرر توسط هتل ، هیچ مبلغی به مسافر عودت داده نخواهد شد.</small></p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> رزرو اتاق&zwnj;های 3 تخته با توجه به شرایط اتاق&zwnj;های هر هتل متفاوت است. ممکن است برخی از اتاق&zwnj;های سه تخته جزء اتاق&zwnj;های دو نفره بایک تخت اضافه باشند و یا به صورت 3 نفره باشند. توجه داشته باشید تا اتاقی انتخاب نمایید که در نام اتاق عبارت “تریپل”(اتاق سه تخته) و یا “اکسترابد/تخت اضافه” ذکر شده باشد، در غیر اینصورت هزینه پذیرش و خدمات مربوط به نفرسوم مستقیما در هتل از مسافرین محترم دریافت خواهد شد. ممکن است اتاق سه تخته با اتاق دو تخته از نظر سایز و اندازه اتاق یکی باشند، انتخاب اینکه اتاق مشمول کدام یک از موارد مذکور می&zwnj;گردد، بستگی به میزان ظرفیت و شرایط هتل در زمان تحویل اتاق به مسافر دارد، آیریا در این خصوص مسئولیتی جهت پاسخگویی نخواهد داشت. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> قابل ذکر است طبق قوانین اکثر هتل&zwnj;ها، افراد بالای 4 سال بزرگسال محسوب می&zwnj;گردند و می&zwnj;بایست هنگام رزرو اتاق برای آنان تخت درنظر گرفته شود، در صورت عدم رعایت این موضوع ممکن است هتل از ورود تعداد افراد بیش از ظرفیت رزرو شده ممانعت بعمل آورد. آیریا هیچگونه مسئولیتی در این خصوص نخواهد داشت. در نظر داشته باشید رزرو اتاق برای افراد زیر سن قانونی که به تنهایی قصد اقامت در هتل را دارند بستگی به قوانین کشور محل اقامت دارد، در صورت عدم توجه به شرایط سنی اقامت در برخی از هتلها که دارای شرایط سنی می باشد،کلیه مسئولیت و هزینه ها به عهده شخص مسافر می باشد. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> هزینه ابطال رزرواسیون هتل یا عدم استفاده از آن بستگی به قوانین هتل ( که در سایت آیریا در بخش قوانین هتل در مقابل هر اتاق ذکر شده است) بستگی دارد: </p> <ul data-v-7390d578=''><li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> برخی هتل&zwnj;ها از لحظه خرید غیر قابل استرداد هستند. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> برخی هتل&zwnj;ها از تاریخ خاصی بعد از خرید غیر قابل استرداد هستند. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> و برخی در صورت عدم استفاده ، هزینه یک شب اقامت کسر و مابقی مسترد می&zwnj;شود. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> با توجه به اینکه کلیه شرایط فوق در سایت آیریا قید شده لذا در صورت درخواست ابطال رزرو، بر اساس قوانین بیان شده مسافرین گرامی اقدام به کنسلی می&zwnj;نمایند. </p></li></ul></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> چنانچه مسافر ممنوع&zwnj;الخروج بوده و یا در برخی مقاصد در بدو ورود مسافر به فرودگاه کشور مقصد ، گذرنامه وی توسط مقامات ذیربط اخذ و نگهداری و هنگام مراجعت به فرودگاه به مسافر برگشت داده شود، هیچگونه مسئولیتی در این خصوص متوجه سایت آیریا نخواهد بود. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> در صورت عدم صدور ویزا از طرف کشور مقصد ، قوانین کنسلی هتل از سمت مسافر دقیقا مشابه قوانین کنسلی ذکر شده بوده و آیریا قوانین ویژه&zwnj;ای برای مسافر در نظر ندارد همچنین مسئولیت کنترل ویزای کشور مقصد و ویزای ترانزیت بعهده مسافر است. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> در صورتی که مسافر بدون اطلاع قبلی از انجام سفر خودداری ورزد ،کلیه هزینه&zwnj;های مربوط دریافتی جهت رزرو هتل همانند قوانین کنسلی محاسبه می&zwnj;گردد. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> رعایت اخلاقیات در طول سفر از سوی مسافر و همچنین رعایت کلیه مقررات کشور مقصد می&zwnj;تواند نشان دهنده فرهنگ غنی ایرانی باشد. لذا عواقب ارتکاب هر گونه تخلف و تبعات داشتن داروهایی یا مواردی که احیاناً در کشور مقصد غیر&zwnj;مجاز بوده ، بر عهده مسافر خواهد بود. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> درصورتی که مسافران به صورت گروهی یا خانوادگی اقدام به رزرو هتل نمایند و یکی از مسافران به هرنحوی نتواند از خدمات رزرو شده استفاده نماید (اعم از اینکه صدور ویزا و یا بلیط هر یک از مسافران رد یا با تأخیر مواجهه گردد) شرایط استفاده از خدمات برای سایر مسافران کمافی&zwnj;السابق خواهد بود و در صورت عدم استفاده آنان از خدمات هیچ&zwnj;گونه مسئولیتی متوجه آیریا نخواهد بود. قابل ذکر است شخصی که در وب سایت آیریا در مسافرت&zwnj;های گروهی یا خانوادگی اقدام به ثبت نام می&zwnj;نماید و یا قرارداد گشت&zwnj;های خارجی به نمایندگی از سایر مسافران منعقد می&zwnj;نماید، به عنوان نماینده مسافران شناخته خواهد شد و هرگونه پیگیری، ابطال و یا دریافت وجوه صرفا از طریق نماینده مسافران امکان&zwnj;پذیر است. آیریا هیچگونه مسئولیتی در قبال پاسخ به سایر مسافران نخواهد داشت. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> حفظ اموال و مدارک شخصی در طول سفر و اقامت در هتل کشور مقصد به عهده مسافر بوده و در صورت مفقود شدن و یا صدمه وارد شدن به اموال، آیریا مسئولیتی ندارد. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> پرداخت عوارض خروج از کشور بر عهده مسافر است. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> در خصوص عدم ارائه هر گونه خدمات از سوی هتل از جمله ترانسفر رایگان، هتل مربوطه پاسخگو خواهد بود. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> در برخی از کشورها از جمله روسیه، امارات متحده عربی، مالزی، صربستان وکشورهای عضو شنگن مبالغی تحت عنوان مالیات توریست، مالیات شهری و... به ازای هر شب اقامت از گردشگران اخذ می&zwnj;گردد و پرداخت این عوارض به عهده مسافر خواهد بود و خارج از حوزه اختیارات و مسئولیت&zwnj;های آیریا قرار دارد. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> در صورت ایجاد خسارت به هتل توسط مسافر، کلیه خسارت&zwnj;ها از مسافر دریافت خواهد شد. برخی هتل&zwnj;ها مبلغی را تحت عنوان وجه تضمین (Deposit) از مسافر اخذ می&zwnj;نمایند تا در صورت بروز هرگونه خسارت از سوی مسافر از محل وجه تضمین دریافتی نسبت به جبران خسارات وارده اقدام نمایند. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> جهت ورود به برخی از هتل ها داشتن credit card برای مسافر الزامی است. جهت کسب و اطلاعات بیشتر مسافر می&zwnj;تواند با شماره پشتیبانی تماس حاصل فرماید. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> کنترل تاریخ اعتبار گذرنامه مسافر و شرایط سنی همراهان و صحت اطلاعات ورودی بر عهده مسافر است. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> در صورتی که عدم پذیرش مسافر توسط هتل منتخب به دلایلی غیر از دلایل منتسب به مسافر صورت پذیرد. آیریا تمام تلاش خود را جهت رفع موانع موجود بعمل می&zwnj;آورد، در صورت عدم رفع، آیریا هتل مناسب دیگری را در کمترین زمان ممکن با همان شرایط برای مسافر انتخاب و جایگزین می&zwnj;نماید. در صورت عدم پذیرش هتل جایگزین توسط مسافر، هزینه دریافتی به درخواست ایشان عودت داده خواهد شد. بدیهی است اقدامات مذکور از سوی آیریا منوط به تماس با واحد پشتیبانی آیریا خواهد بود. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> اطلاعات مندرج در وب سایت آیریا در خصوص اطلاعات هتل&zwnj;ها، توسط همان هتل و یا تامین&zwnj;کنندگان آن تهیه و به آیریا ارایه گردیده است، این اطلاعات اعم و نه محدود به موقعیت، امکانات و سرویس های اتاق&zwnj;ها ، نقشه و تصاویر هتل&zwnj;ها، قیمت&zwnj;های به روز شده است. آیریا تمام تلاش خود را جهت ارایه صحیح اطلاعات ماخوذه خواهد داشت اما در خصوص صحت اطلاعات ارایه شده از سوی هتل&zwnj;ها و یا تامین&zwnj;کننده&zwnj;ها مسئولیتی نخواهد داشت. جهت کسب و اطلاعات بیشتر مسافر می&zwnj;تواند با شماره پشتیبانی تماس حاصل فرماید. </p></li> <li data-v-7390d578=''><h6 data-v-7390d578=''>پیش از خرید :</h6></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> اطلاعات مربوط به هتل&zwnj;ها، توسط هتل&zwnj; تولید می&zwnj;شود. این اطلاعات شامل ستاره، قیمت&zwnj;، موجودی اتاق&zwnj;ها، قوانین کنسلی، ظرفیت اتاق&zwnj;ها است و مسئولیت صحت آن، بر عهده&zwnj;ی هتل است. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> قیمتی که در بخش ورود به درگاه پرداخت بانک در سایت آیریا نمایش داده می&zwnj;شوند، مبلغی است که خریدار برای کل مدت اقامت و برای کل اتاق&zwnj;های درخواستی می&zwnj;پردازد. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> شماره اتاق، طبقه و مواردی از این دست، هنگام ورود بر اساس موجودی هتل و در لحظه تخصیص داده می&zwnj;شود؛ مسافران می&zwnj;توانند موضوعات و مطالب مد نظر را در بخش توضیحات یادداشت نمایند تا در صورت امکان و موافقت هتل، آیریا سرویس مورد نظر را حدالمقدور برای مسافر فراهم آورد. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> بدیهی است رزرو هتل فقط شامل رزرو اتاق به تعداد افراد و شب&zwnj;های درخواست شده طبق مواردی که در واچر ذکر شده است، است. مسافر می&zwnj;بایست به هنگام رزرو هتل به مشخصات و خدمات هتل توجه نموده تا هتلی متناسب با خدمات درخواستی رزرو نماید. خدماتی همچون حمل و نقل فرودگاهی، حمل و نقل بین شهری، راهنما، پارکینگ و یا اجاره&zwnj;ی خودرو و... خارج از خدمات ارایه شده از سوی وب سایت آیریا است. همچنین قوانین هتل&zwnj;ها در خصوص مینی بار و یا صندوق امانات متفاوت است و معمولا جزء خدمات اضافه محسوب گردیده و جهت ارایه خدمات مذکور هزینه اضافه توسط هتل از مسافر دریافت می&zwnj;گردد. درصورت ثبت درخواست&zwnj;های ویژه مسافر در قسمت ملاحظات، آیریا درخواست&zwnj;های مذکور را به هتل منتقل می&zwnj;نماید. با توجه به اینکه تایید نهایی درخواست&zwnj;ها از طرف هتل خواهد بود، آیریا تایید نهایی آن توسط هتل را تضمین نمی&zwnj;نماید. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> با رزرو اتاق از هتل، خریدار با شرایط کنسلی آن اتاق موافقت می&zwnj;کند. هزینه&zwnj; کنسلی بسته به زمان رزرو و نوع هتل و اتاق متفاوت است؛ پیش از خرید، شرایط کنسلی هر اتاق را با دقت مطالعه کنید. این قوانین در صفحات اطلاعات هتل، تکمیل خرید و همچنین واچر که پس از خرید ارسال می&zwnj;شود، قابل مشاهده هستند. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> زمان ورود/خروج مسافر به/از هتل، در صفحات اطلاعات هتل، تکمیل خرید و ایمیل واچر که پس از خرید ارسال می&zwnj;شود، قابل مشاهده&zwnj;اند. مسافران طبق همان زمان&zwnj;بندی برنامه&zwnj;ریزی کرده تا ملزم به پرداخت هزینه مضاعف در راستای تعجیل در ورود و تاخیر در خروج نشوند. </p></li> <li data-v-7390d578=''><h6 data-v-7390d578=''>هنگام خرید :</h6></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> سایت آیریا به ازای صدور قطعی واچر و رزرو قطعی از سمت هتل مبلغ مورد نظر را از حساب کاربر کسر می&zwnj;نماید. حال اگر پرداخت ، به هر دلیلی از درگاه پرداخت موفقیت&zwnj;آمیز نباشد، هزینه&zwnj;ی کسر شده از حساب کاربر، طبق قوانین بانکی حداکثر در طول زمان چند ساعت به حساب خریدار بازگشت داده خواهد شد. این کار مستقیما توسط بانک انجام شده و در صورتیکه پس از خرید موفق به دریافت واچر شود هیچ&zwnj;گونه مبلغی به حساب کاربر عودت داده نخواهد شد. </p></li> <li data-v-7390d578=''><h6 data-v-7390d578=''> پس از خرید :</h6></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> بعد از پرداخت مبلغ رزرو، صورت&zwnj;حساب و واچر قطعی اقامت هتل در منوی “رزروهای من &gt; هتل خارجی” موجود است. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> آیریا تعهد می&zwnj;کند که بعد از انجام رزرو و صدور واچر، اتاق&zwnj;های درخواستی طبق تاریخ درج شده در واچر رزرو قطعی شده باشند. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> هزینه امکانات یا خدمات جانبی هتل، شامل این رزرو نیستند. همچنین در برخی مقاصد ممکن است مالیات شهری یا مالیات مسافری به&zwnj;صورت جداگانه، در محل و به صورت نقدی دریافت شود. در صورتی که برای موارد ذکر شده در واچر، درخواست پرداخت هزینه&zwnj; از مسافر شد، خریدار می&zwnj;تواند برای حل مشکل با تیم پشتیبانی آیریا تماس حاصل فرماید. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> در صورتی که رزرو تایید شده مسافر به دلایلی خارج از اراده آیریا لغو شود، آیریا تمامی تلاش خود را خواهد کرد تا اتاق یا هتل دیگری را که از نظر قیمت و مشخصات مشابه هتل رزرو شده باشد به مسافر پیشنهاد دهد. در این شرایط آیریا متعهد است تا هتل جایگزین را تا حداکثر 20 درصد بیشتر از قیمت پرداخت شده توسط مسافر، بدون دریافت هرگونه هزینه ای تامین نماید؛ اما چنانچه اختلاف قیمت بیشتر از 20 درصد باشد مسافر می بایست مابه التفاوت مبلغ را شخصا پرداخت نماید. در صورتی که مسافر از پرداخت این مابه التفاوت امتناع کند و یا اتاق یا هتل جایگزین را قبول ننماید کل مبلغ پرداخت شده توسط مسافر بدون کسر هرگونه جریمه ای به مسافر مسترد می گردد. </p></li> <li data-v-7390d578=''><h6 data-v-7390d578=''> شرایط کنسلی : </h6></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> برای کنسل کردن رزرو، خریدار می&zwnj;تواند از طریق مطالعه کنسلی که در واچر وجود دارد ، از طریق منوی “رزروهای من &gt; هتل خارجی” به کنسل کردن رزرو اقدام نماید. </p></li> <li data-v-7390d578=''><p class='policy-page-boxes__content' data-v-7390d578=''> مبلغ قابل استرداد پس از کنسلی، طبق شرایطی که خریدار پیش از رزرو با آن موافقت کرده است، محاسبه شده و از طریق شماره&zwnj;ی حسابی که پیش از رزرو توسط خریدار اعلام شده به حساب کاربری مسافر بازگشت داده می&zwnj;شود. بازپرداخت مبلغ قابل استرداد، حداکثر ظرف ۲۴ ساعت انجام خواهد شد. </p></li></ul></div>"],
  ["hotel", "قوانین هتل داخلی","<div class='col-md-12'><p class='policy-page-boxes__content-title'> قوانین کلی رزرو هتل داخلی </p> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__hotel'><li><p class='policy-page-boxes__content'> تغییر تاریخ رزرو مقدور نیست و در این خصوص می بایست رزرو جدید با شرایط و مبالغ جدید صورت گیرد. </p></li> <li><p class='policy-page-boxes__content'> امکان کنسلی و مقدار جریمه کنسلی در هر بسته خریداری شده متفاوت است و با توجه به شرایط هر بسته به هنگام خرید به اطلاع مسافر میرسد. </p></li> <li><p class='policy-page-boxes__content'> مسافر موظف است شرایط کنسلی هر بسته را به صورت موردی چک کرده و با خرید هر بسته شرایط مربوط به آن را بپذیرد. </p></li> <li><p class='policy-page-boxes__content'> ممکن است حین خرید و پرداخت وجه هتل، ظرفیت هتل منتخب تکمیل شود. اگر این اتفاق پس از پرداخت وجه از سوی مسافر صورت گیرد، مبلغ به حساب ایشان عودت داده خواهد شد و می تواند مجددا برای خرید هتل اقدام نماید. بنابراین کسر مبلغ از حساب به منزله اخذ قطعی واچر هتل نبوده و در صورت انصراف از خرید، مبلغ به همان حسابی که خرید از طریق آن انجام شده است، عودت داده خواهد شد. </p></li> <li><p class='policy-page-boxes__content'> در صورت تحویل اتاق دیرتر از موعد مقرر توسط هتل، هیچ مبلغی به مسافر عودت داده نخواهد شد و آیریا در این خصوص هیچگونه مسئولیتی نخواهد داشت. </p></li> <li><p class='policy-page-boxes__content'> رزرو هتل فقط شامل رزرو اتاق به تعداد افراد و شبهای درخواست شده می باشد و دربرگیرنده مواردی همچون حمل و نقل فرودگاهی، حمل و نقل بین شهری، راهنما، تعیین طبقه، پارکینگ و یا اجاره ی خودرو و… نیست و همچنین مینی بار و صندوق امانات در اکثر هتل ها شامل هزینه اضافه بوده که به عهده مسافر است و درصورت ایجاد خسارت به هتل توسط مهمان، کلیه خسارت ها از مسافر دریافت خواهد شد. </p></li> <li><p class='policy-page-boxes__content'> زمان پذیرش مهمان در هتل <small>(Check In)</small> عموما ساعت ۱۴:۰۰ است. پس از ورود به هتل، در صورت خروج از هتل زودتر از موعد ثبت شده در واچر، وجهی بابت عدم استفاده از اتاق به مهمان مسترد نمی گردد. </p></li> <li><p class='policy-page-boxes__content'> اگر مسافردرخواست هایی همچون اتاق با دو تخت یک نفره، یا اتاق دارای امکان استفاده از دخانیات، ورود زودتر یا دیرتر از موعد و مواردی از این قبیل را داشته باشد، آیریا به هتل منتقل می کند و تایید نهایی دراین خصوص با هتل است و آیریا در این خصوص هیچگونه مسئولیتی نخواهد. در صورتی که هر یک از درخواست ها مستلزم اخذ هزینه باشد، مسافر ملزم پرداخت آن به هتل است. </p></li> <li><p class='policy-page-boxes__content'> رزرو اتاقهای 3 تخته با توجه به شرایط اتاقهای هر هتل متفاوت است. ممکن است برخی از اتاقهای سه تخته جزء اتاقهای دو نفره بایک تخت اضافه باشند و یا به صورت 3 نفره باشند. توجه داشته باشید یا اتاقی انتخاب نمایید که در نام اتاق عبارت “تریپل”(اتاق سه تخته) و یا “اکسترابد/تخت اضافه” ذکر شده باشد، در غیراینصورت هزینه پذیرش و خدمات مربوط به نفر سوم مستقیما در هتل از مسافرین محترم دریافت خواهد شد. ممکن است اتاق سه تخته با اتاق دو تخته از نظر سایز و اندازه اتاق یکی باشند، انتخاب اینکه اتاق مشمول کدام یک از موارد مذکور میگردد، بستگی به میزان ظرفیت و شرایط هتل در زمان تحویل اتاق به مسافر دارد، آیریا در این خصوص مسئولیتی جهت پاسخگویی نخواهد داشت. </p></li> <li><p class='policy-page-boxes__content'> در صورتی که رزرو تایید شده مسافر به دلایلی خارج از اراده آیریا لغو شود، آیریا تمامی تلاش خود را خواهد کرد تا اتاق یا هتل دیگری را که از نظر قیمت و مشخصات مشابه هتل رزرو شده باشد به مسافر پیشنهاد دهد. در این شرایط آیریا متعهد است تا هتل جایگزین را تا حداکثر 20 درصد بیشتر از قیمت پرداخت شده توسط مسافر، بدون دریافت هرگونه هزینه ای تامین نماید؛ اما چنانچه اختلاف قیمت بیشتر از 20 درصد باشد مسافر می بایست مابه التفاوت مبلغ را شخصا پرداخت نماید. در صورتی که مسافر از پرداخت این مابه التفاوت امتناع کند و یا اتاق یا هتل جایگزین را قبول ننماید کل مبلغ پرداخت شده توسط مسافر بدون کسر هرگونه جریمه ای به مسافر مسترد می گردد. </p></li> <li><p class='policy-page-boxes__content'> قابل ذکر است طبق قوانین اکثر هتلها، افراد بالای 6 سال بزرگسال محسوب میگردند و شرایط رزرو برای بزرگسال نسبت به انان جاری است. مسافر می بایست به هنگام خرید برای کودک بالای شش سال این مسئله را مد نظر قراردهد. در صورت عدم رعایت این موضوع ممکن است هتل از ورود تعداد افراد بیش از ظرفیت رزرو شده ممانعت بعمل آورد. آیریا هیچگونه مسئولیتی در این خصوص نخواهد داشت. </p></li> <li><p class='policy-page-boxes__content'> در صورت نیاز به تخت برای کودک مسافر زیر 6 سال، شرایط رزرو برای بزرگسال نسبت به آنان جاری است. مسافر می بایست به هنگام خرید برای کودک زیر 6 سال این مسئله را مدنظر قرار دهد <b>در صورت عدم رعایت شرایط</b>، به هنگام پذیرش هزینه نفر اضافه مستقیما توسط مسافر در هتل پرداخت می گردد و هیچ نوع مسئولیتی دراین خصوص متوجه آیریا نخواهد بود. </p></li> <li><p class='policy-page-boxes__content'> در صورتیکه هتل به هر دلیلی، امکان پذیرش مهمان با وجود واچر معتبر را نداشته باشد، مهمان باید با واحد پشتیبانی شبانه روزی آیریا با شماره <a href='tel:02143900000'> ۴۳۹۰۰۰۰۰<span> - </span>۰۲۱ </a> تماس گرفته تا در کمترین زمان مشکل حل شود و یا در صورت عدم پذیرش مهمان توسط هتل منتخب، هتل مناسب دیگری مشابه هتل منتخب مهمان که از طرف تامین کننده پیشنهاد شده است برای مهمان جایگزین گردد. در صورت عدم پذیرش هتل پیشنهادی توسط مهمان، مبلغ اخذ شده بابت آن رزرو را به مهمان استرداد می کند و آیریا دیگر هیچ مسئولیتی در قبال آن رزرو ندارد. </p></li> <li><p class='policy-page-boxes__content'> پس از پرداخت مبلغ رزرواسیون هتل و قطعی شدن آن، واچر به صورت همزمان مهماندر حساب مهمانی خریدار منتشر و به ایمیل مسافر ارسال می گردد. ارایه واچر هتل به همراه مدارک شناسایی از سوی مسافربه مسئول پذیرش هتل الزامی است. </p></li> <li><p class='policy-page-boxes__content'> مسافر با انجام رزرو از سوی مسافر و تایید آن از سوی هتل، مقررات مربوط به هتل منتخب و همچنین قوانین مربوط به فسخ رزرو از سوی هتل را به صورت همزمان پذیرفته است. به عبارت دیگر مسافر با آگاهی و اطلاع کافی از مقررات آیریا و هتل، نسبت به رزرو اقدام نموده است. در قراردادهای آنلاین طبق قانون تجارت الکترونیک امضای مسافر به صورت الکترونیک انجام میشود. </p></li></ul></div>"],
  ["star", "قوانین CIP","<div class='col-md-12'><p class='policy-page-boxes__content-title'> شرایط و ضوابط خرید اینترنتی واچر CIP فرودگاه مهرآباد </p> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__cip'><li><p class='policy-page-boxes__content'> هنگام ثبت&zwnj;نام و رزرو خدمات CIP، نام مسافر باید به صورت صـحیح با حروف فارسی وارد شود. آیریا، مسئولیتی در قبال اطلاعاتی که به اشتباه وارد شده&zwnj;اند بر عهده ندارد . </p></li> <li><p class='policy-page-boxes__content'> رزرو خریداری شده، متعلق به مسافری است که مشخصاتش در سیستم وارد شده است و غیر قابل انتقال به غیر می&zwnj;باشد. در صورت عدم تطابق نام مسافر در کارت ملی، مسافر پذیرش نخواهد شد. </p></li> <li><p class='policy-page-boxes__content'> خدمات CIP بدون در نظر گرفتن ترمینال پروازی، همگی در ترمینال ۱ انجام خواهد شد. </p></li> <li><p class='policy-page-boxes__content'> پس از انجام پرداخت ، تایید رزرو و خرید قطـعی شده، اطلاعـات رزرو به کـاربر اس&zwnj;ام&zwnj;اس و ایمیـل مـی&zwnj;شود. هنگـام مراجعه به CIP ارائه&zwnj;ی شماره&zwnj;ی رزرو به همراه کارت ملی به کانتر مربوطه الزامی است. </p></li> <li><p class='policy-page-boxes__content'> خدمات CIP غیر قابل استرداد است. در صورت استفاده نکردن از خدمات CIP می توانید با پشتیبانی تماس گرفته و خدمات CIP خریداری شده را در پروازهای بعدی استفاده نمایید. </p></li> <li><p class='policy-page-boxes__content'> در صورت ابطال پرواز و یا تاخیر بیش از دو ساعت که سبب انصراف مسافر از پرواز گردد و مسافر از خدمات CIP استفاده کرده باشد فقط مبلغ ترانسپورت برگشت داده می شود . </p></li> <li><p class='policy-page-boxes__content'> اگر پرواز رفت و برگشت از دو ایرلاین مختلف باشند، مسافران می توانند برای خروج و ورود هم زمان خدمات CIP رزرو کنند . </p></li> <li><p class='policy-page-boxes__content'> انجام خدمات CIP مستلزم حضور مسافر حداقل یک ساعت و نیم قبل از پرواز در جایگاه است. </p></li> <li><p class='policy-page-boxes__content'> درصورت استفاده نکردن از CIP با پشتیبانی آیریا تماس حاصل فرمایید. </p></li></ul></div>"],
  ["bus", "قوانین اتوبوس","<div class='col-md-12'><p class='policy-page-boxes__content-title'> شرایط و ضوابط خرید اینترنتی بلیط اتوبوس </p> <p class='policy-page-boxes__content-subtitle policy-page-boxes__content-title'> بلیط </p> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__bus '><li><p class='policy-page-boxes__content'> قوانین و شرایط مربوط به بلیط کاغذی (خرید حضوری از ترمینال مسافربری) شامل بلیط های اینترنتی نیز می شود و از این لحاظ هیچ تفاوتی بین بلیط اینترنتی و کاغذی وجود ندارد. </p></li> <li><p class='policy-page-boxes__content'> تمام بخشهای عمليات خريد بلیط در آیریا مشمول قوانين جاری تجارت الکترونيک در کشور بوده و هرگونه تخلف تحت پيگرد قانوني قرار خواهد گرفت. </p></li></ul> <p class='policy-page-boxes__content-title'> شرایط خرید بلیط اتوبوس </p> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__bus '><li><p class='policy-page-boxes__content'> پس از صدور بلیط هیچ تغییری (از جمله تاريخ و ساعت حرکت،مبداء و مقصد، نوع اتوبوس و...) امکان پذیر نیست. برای اعمال هرگونه تغییری بلیط باید استرداد گردد. </p></li><li><p class='policy-page-boxes__content'> ارائه شماره بلیط به منزله مالکیت آن است، بنابراین در نگهداری شماره ارسال شده از طریق سامانه، دقت فرمایید. </p></li><li><p class='policy-page-boxes__content'> خرید بلیط هنگامی قطعی می شود که سامانه شماره بلیط را به شما ارائه کند. </p></li><li><p class='policy-page-boxes__content'> حداقل ۳۰ دقیقه پیش از حرکت به غرفه شرکت مسافربری مستقر در پایانه مبداء مراجعه کنید و شماره بلیط خریداری شده از سامانه (شماره ارسال&zwnj;شده به تلفن همراه شما) را به متصدی مربوطه ارائه کنید و بلیط کاغذی خود را دریافت نمایید. </p></li><li><p class='policy-page-boxes__content'> اطلاع رسانی در خصوص خرید و استرداد، از طریق پیام کوتاه و پست الکترونیکی انجام می پذیرد، لذا مسئولیت صحت شماره تلفن همراه و پست الکترونیکی به عهده خریدار است. </p></li><li><p class='policy-page-boxes__content'> سوار شدن بین راهی اتوبوس تنها با هماهنگی شرکت مسافربری به صورت تلفنی امکان پذیر می باشد و آیریا مسئولیتی در قبال آن ندارد. </p></li><li><p class='policy-page-boxes__content'> برخی سرویس ها بین راهی بوده و در واقع مقصد نهایی این سرویس ها شهر دیگری می باشد. توقف در این مقاصد بین راهی معمولا در ورودی شهرها انجام می گیرد و آیریا مسئولیتی بابت توقف در ترمینال این شهرها ندارد. </p></li><li><p class='policy-page-boxes__content'> در صورتی که تعداد مسافران اتوبوس تا زمان آغاز سفر به حد نصاب 50 درصد ظرفیت وسیله نقلیه نرسد، شرکت صادر کننده بلیط میتواند ضمن هماهنگی با شرکت مسافربری دیگر و تامین سرویس کاملاً مشابه با سرویسی که برای آن بلیط فروخته است، مسافران را به شرکت موصوف هدایت نموده و شرکتی که تامین وسیله نقلیه را بر عهده گرفته است، مکلف است بدون اخذ هرگونه هزینه اضافی از مسافران و ضمن ارائه سرویس کاملاً مشابه، برای آنان بلیط صادر نماید. در این حالت حداکثر تاخیر مجاز وسیله نقلیه نسبت به زمان مندرج در بلیط اولیه مسافران یک ساعت خواهد بود. </p></li><li><p class='policy-page-boxes__content'> در صورتی که جهت سفر خارجی یا داخلی نیاز به ارائه بلیط کاغذی به سازمان خاصی باشد، باید به پایانه مبدا مراجعه کرده و بلیط خود را دریافت کنید. بدیهی است که بلیط ارائه شده توسط آیریا تنها جنبه نمایش و نگهداری اطلاعات برای مسافران را دارد. </p></li><li><p class='policy-page-boxes__content'> در صورتی که کمتر از 30 دقیقه به زمان حرکت اتوبوس باقی مانده باشد، پیشنهاد می شود به صورت آنلاین اقدام به خرید بلیط اتوبوس نکنید و در صورت خرید آنلاین و از دست دادن سرویس مورد نظر مسوولیت آن به عهده خود شما می باشد. </p></li></ul> <p class='policy-page-boxes__content-title'> شرايط استرداد بلیط اتوبوس </p> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__bus '><li><p class='policy-page-boxes__content'> امکان استرداد آنلاین بلیط اتوبوس فقط در صورتی که بلیط در پایانه&zwnj;ی مبدا چاپ نشده باشد فراهم می&zwnj;باشد. پس از چاپ و دریافت بلیط در پایانه&zwnj;ی مبدا، فقط به صورت حضوری در پایانه&zwnj;ی مبدا قابل استرداد است. </p></li><li><p class='policy-page-boxes__content'> قوانین استرداد بلیط سازمان حمل و نقل برای سرویس های مختلف براساس ساعت خرید بلیط و حرکت اتوبوس متفاوت بوده و برای هر کدام در بخش اطلاعات بیشتر و قوانین استرداد مشخص شده است. </p></li><li><p class='policy-page-boxes__content'> نکته: هزینه کنسلی بلیط سفرهای خارجی تابع قوانین بلیط های داخلی نبوده و شرکت های مسافربری بر اساس سیاست های داخلی شرایط کنسلی را تعیین می کنند. </p></li><li><p class='policy-page-boxes__content'> امکان استرداد آنلاین بلیط اتوبوس فقط تا سه روز بعد از حرکت اتوبوس فراهم می&zwnj;باشد و پس از این مدت تنها به صورت حضوری در پایانه&zwnj;ی مبدا قابل استرداد است. </p></li><li><p class='policy-page-boxes__content'> پس از استرداد ، وجه به حساب بانکی شما برگشت داده می شود و مبلغ 5000 ریال بابت کارمزد بانکی کسر خواهدشد. </p></li><li><p class='policy-page-boxes__content'> وجه حداکثر ظرف 72 ساعت به حساب شما برگشت داده خواهدشد. </p></li><li><p class='policy-page-boxes__content'> وجه بلیط به حسابی برگشت داده خواهد شد که هنگام خرید پرداخت به واسطه آن صورت پذیرفته است. </p></li><li><p class='policy-page-boxes__content'> فقط بلیط هایی قابل استرداد می باشند که به واسطه همین سامانه خریداری شده اند. </p></li><li><p class='policy-page-boxes__content'> فرایند استرداد برگشت پذیر نبوده و بلیط استرداد شده قابل تبدیل به خرید مجدد نیست. </p></li><li><p class='policy-page-boxes__content'> توجه داشته باشیدکه برای استرداد، بلیط تمامی مسافران سفر مربوطه مسترد خواهدشد. </p></li><li><p class='policy-page-boxes__content'> دریافت وجه استرداد در پایانه مبدا در هر زمان قبل و بعد از حرکت و پس از کسر جریمه مربوطه امکان پذیر است. مشروط به این که بلیط قبلا در سایت استرداد نشده باشد. </p></li><li><p class='policy-page-boxes__content'> با توجه به اختلاف زمانی بین درخواست استرداد و تایید توسط تعاونی، حتما باید جهت عدم تغییر درصد جریمه، حداقل 5 دقیقه قبل از اتمام بازه زمانی مربوطه درخواست استرداد ثبت شود. </p></li><li><p class='policy-page-boxes__content'> در صورتی که زمان درخواست استرداد در هر دو بازه زمانی جریمه 10 درصدی و 50 درصدی باشد، جریمه بلیط به صورت 50 درصدی محاسبه می شود. </p></li></ul></div>"],
  ["route", "قوانین تور","<div class='col-md-12'><div class='policy-page-boxes__content p-top'><p> شرایط قرارداد: </p></div> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__hotel'><li><p class='policy-page-boxes__content'> ساعت تحویل اتاق های هتل به هنگام ورود ساعت 14 بعدظهر و تخلیه ساعت12 ظهر بوده که گردشگر موظف به رعایت آن می باشد ، در صورت تاخیر در تحویل اتاق پرداخت هزینه مازاد هتل بر عهده گردشگران است. ضمناً ساعت ورود و خروج هتل با توجه به قوانین هتل داری کشور مقصد می باشد و کارگزار موظف است این قوانین را برای مقاصد مختلف به اطلاع مسافر برساند </p></li> <li><p class='policy-page-boxes__content'> در اتاقهای دوتخته، تخت سوم از نوع سفری بوده که موقتا' در اتاق دو تخته گذاشته می شود. </p></li> <li><p class='policy-page-boxes__content'> تبصره اول: در صورتی که مسافر درخواست یک اتاق دو تخته برای 2 مسافر کمتر از 12 سال و یا 1 مسافر بزرگسال و یک مسافر زیر 12سال نماید مطابق قوانین هتل هر دو نفر به نرخ بزرگسال محاسبه می شود. </p></li> <li><p class='policy-page-boxes__content'> درهر اتاق دو تخته حداکثر 3 نفر بزرگسال (یک نفر با تخت سفری) و یک کودک زیر 5 سال بدون تخت اجازه اقامت خواهند داشت و در صورت درخواست مسافر برای رزرو اتاق کانکشن، سوئیت و یا هر نوع دیگری از اتاق که امکان اقامت بیش از 3 نفر را داشته باشد مسافر موظف به پرداخت هزینه مازاد خواهد بود. </p></li> <li><p class='policy-page-boxes__content'> گردشگران انفرادی به هنگام ثبت نام مشمول مقررات و نرخ استفاده از اتاق یک تخته می باشند که در صورت تحویل اتاق زودتر از موعد مقرر توسط گردشگر هیچ مبلغی به گردشگر مسترد نخواهد شد . </p></li> <li><p class='policy-page-boxes__content'> در خصوص امور مربوط به پروازهای هوایی با توجه به مقررات حمل و نقل هوایی که درتاریخ 12 اکتبر 1939 در قانون ورشو که به امضاء دولت ایران رسیده است و نیز اصلاحیه پیمان مزبور که در تاریخ 28 سپتامبر 1995در لاهه تصویب گردیده و همچنین مقررات مربوط به سازمان هواپیمایی کشوری عمل خواهد شد. </p></li> <li><p class='policy-page-boxes__content'> در صورتی که گردشگر به هر دلیل برای سایر گردشگران یا سرپرست گروه )راهنمای تور( و یا راهنمایان محلی و کلا کسانیکه در اجرای گشت نقش داشته مزاحمتی ایجاد نماید و یا مرتکب اعمال خلاف شئونات و قوانین جمهوری اسلامی ایران و یا کشور مربوطه گردند، سرپرست گروه موظف است بر حسب مورد تصمیم لازم را در خصوص این گردشگر اخذ نموده و مراتب را جهت ثبت موضوع به کارگزار گزارش نماید. </p></li> <li><p class='policy-page-boxes__content'> کارگزار در خصوص عدم صدور یا تاخیر در صدور روادید از سوی سفارتخانه ها برای هیچ یک از گردشگران مسئولیت نداشته و چنانچه گردشگران به صورت گروهی ثبت نام نموده و به دلایلی سفارتخانه ها مربوطه از صدور روادید برای هر یک از آنان ممانعت به عمل آورد یا با تاخیر روادید گردشگر از سوی سفارت صادر شود سایر گردشگرانی که ویزای آنها آماده گردیده است می بایست از گشت استفاده نمایند که درصورت اعلام انصراف گردشگری که ویزای آنها اخذ شده میبایست کل هزینه تور را طبق این قرارداد در حق کارگزار پرداخت نمایند. </p></li> <li><p class='policy-page-boxes__content'> تبصره دوم : در خصوص بستگان درجه یک )پدر، مادر، همسر و فرزندان مجرد( که روادید یکی از آنها توسط سفارت صادر نگردیده یا با تاخیر صادر شده باشد و تقاضای کنسل نمودن تور را داشته باشد میبایست هزینه روادید و دو شب اقامت در هتل به همراه جریمه کامل ابطال بلیط را در حق کارگزار پرداخت نماید و در خصوص افرادی که رابطه نسبیت ندارند و موفق به اخذ ویزا نشده اند یا با تاخیر ویزای آنها صادر شده باشد هزینه تور میبایست از سوی گردشگر در حق کارگزار پرداخت و تسویه کامل شود. </p></li> <li><p class='policy-page-boxes__content'> در صورت تغییر ساعت پرواز یا هر گونه تغییر در برنامه پروازی و یا ظرفیت پرواز ، روز پرواز ، تغییر و جابه جایی هتل و کلا مشکلاتی که در اجرای گشت حادث گردد و از کنترل کارگزار خارج باشد ،که سبب ابطال و یا تغییر برنامه گشت شود ، مسئولیتی متوجه کارگزار نبوده و گردشگر می بایست مقدمات سفر خود را جهت استفاده از تور با شرایط ایجاد شده فراهم نماید و عازم سفر گردد. </p></li> <li><p class='policy-page-boxes__content'> در صورتیکه هنگام ابطال تور توسط گردشگر ، روادید گردشگر اخذ شده باشد کارگزار می تواند نسبت به ابطال روادید مربوطه توسط مقامات سفارت صادر کننده روادید اقدام نماید و گردشگر موظف به پرداخت تمام خسارات تور اعم از هزینه ویزا، جریمه و هزینه های کامل بلیط و هتل در حق کارگزار می باشد .همچنین کارگزار می&zwnj;تواند درخصوص تورهایی که دارای ویزای یکبار ورود هستند و ویزا صرفا جهت شرکت در تور صادر شده است ( استرالیا و اروپا و...)، پاسپورت مسافر را تا زمان ابطال ویزا نزد خود نگاه دارد و در صورتی که مسافر نیاز فوری به پاسپورت دارد با اعلام مکتوب مبنی بر ابطال ویزا می تواند پاسپورت خود را پس از ابطال ویزا دریافت دارد کارگزار موظف است نسبت به ابطال ویزای مسافر اقدام و پس از آن پاسورت را به مسافر برگرداند و مسافر حق اعتراض را در این خصوص از خود سلب می نماید. </p></li> <li><p class='policy-page-boxes__content'> در صورت بروز حادثه ای برای گردشگر در طول سفر بر اساس شرایط بیمه حوادث گردشگر تحت پوشش بیمه سفر می باشد و حق استفاده از امکانات بیمه را دارد و در این خصوص کارگزار هیچ مسئولیتی نخواهد داشت. </p></li> <li><p class='policy-page-boxes__content'> بیمه مسافرتی برای کلیه افراد بالای60 سال حسب شرایط شرکت بیمه الزامی است ، که هزینه آن مجزا از این قرارداد از گردشگر اخذ می&zwnj;گردد. </p></li> <li><p class='policy-page-boxes__content'> انجام تغییرات لازمه در برنامه مسافرت و مسیر حرکت گشت ها و غیره بر حسب ضرورت تماماً در اختیار کارگزار و شرکت کارگزار خارجی در مقصد می باشد. </p></li> <li><p class='policy-page-boxes__content'> رعایت شئونات اسلامی در طول سفر از سوی تمام گردشگران الزامی است و همچنین گردشگر موظف به رعایت کلیه مقررات کشور مقصد می باشد لذا عواقب و مسئولیت ارتکاب هرگونه تخلف و تبعات داشتن داروها و یا هر نوع کالای دیگری که احیاناً در کشور مقصد غیر مجاز بوده بر عهده گردشگر است چنانچه از این بابت کارگزار جریمه ای پرداخت نماید می تواند با ارائه مستندات هزینه های انجام شده را از گردشگر مطالبه یا از محل ضمانت نامه گردشگر در این قرارداد برداشت نماید . </p></li> <li><p class='policy-page-boxes__content'> حفظ اثاثیه و اموال و مدارک شخصی به عهده گردشگر بوده و در صورت سرقت یا مفقود شدن و ... هیچ نوع مسئولیتی متوجه راهنمای تور و یا کارگزار نخواهد بود و گردشگر حق هر گونه اعتراض را در این خصوص از خود سلب می نماید. </p></li> <li><p class='policy-page-boxes__content'> تبصره سوم: در صورت افزایش و یا تغییر نرخ حاصله در قیمت گشت اعم از افزایش نرخ بلیط، ویزا و سایر خدمات و هتل، گردشگر موظف به پرداخت ما به التفاوت اعلام شده به کارگزار حسب مستندات می باشد در صورت عدم پرداخت مبلغ مابه التفاوت از سوی گردشگر و تسویه آن کارگزار میتواند از تحویل مدارک سفر و ارائه خدمات تا تسویه کامل امتناع نماید . </p></li> <li><p class='policy-page-boxes__content'> ارائه ضامنتنامه بانکی معتبر بر حسب نیاز تورهایی که احتیاج به معرفی ضامن و یا ارائه ضمانتنامه بانکی معتبر دارد بالاخص در تورهایی که در حوزه شنگن انجام می&zwnj;گردد از سوی گردشگر الزامی بوده که میزان ضمانت نامه بانکی بر اساس شرایط فردی گردشگران از سوی کارگزار تعیین میشود که میبایست به کارگزار قبل از سفر و دریافت مدارک تحویل گردد و در صورت درخواست سفارتخانه مربوطه جهت انجام مصاحبه با گردشگر و انگشت نگاری به منظور صدور روادید، گردشگر باید با هماهنگی کارگزار در سفارتخانه ذیربط حضور یافته و در مصاحبه شرکت نماید و در صورت عدم حضور گردشگر و یا عدم ارائه مدارک کافی درخواستی از سوی سفارتخانه که منجر به عدم دریافت روادید گردد گردشگر متعهد به پرداخت تمام هزینه ها اعم از هزینه ویزا و جرایم کامل بلیط و هتل رزرو شده حسب اعلام کارگزار می باشد . </p></li> <li><p class='policy-page-boxes__content'> تبصره چهارم : در صورتیکه گردشگر از ارائه ضمانت نامه بانکی معتبر با میزان مبلغ درخواستی کارگزار امتناع و خودداری نماید کارگزار نه تنها می تواند از ارائه اصل پاسپورت و مدارک سفر گردشگر خودداری نماید بلکه گردشگر می بایست نسبت به پرداخت تمام هزینه های تور در حق کارگزار اقدام نماید و گردشگر با علم به این موضوع حق هرگونه اعتراض و اقامه دعوی بعدی را از خود سلب می نماید . </p></li> <li><p class='policy-page-boxes__content'> تبصره پنجم : در صورتیکه گردشگر کلیه مدارک مورد نیاز را به موقع تسلیم و بر اساس ضرورت نیز در وقت مقرر در سفارتخانه مربوطه حاضر و مراحل مختلف مصاحبه را انجام دهد ولی به هر علت، سفارت از صدور روادید وی خودداری نماید مسئولیتی متوجه کارگزار نبوده و گردشگر حق هیچگونه اعتراضی نداشته و کارگزار فقط موظف به استرداد وجه دریافتی پس از کسر 20 % هزینه ریالی تور و همچنین هزینه کامل بلیط صادر شده و کنسلی هتل (No Show) برای یک شب و هزینه ویزا به عنوان هزینه های انجام شده در حق گردشگر خواهد بود. </p></li> <li><p class='policy-page-boxes__content'> تبصره ششم: هر گردشگر می باید شخصاً به همراه پاسپورت خود پس از بازگشت از سفر بدواً به کارگزار مراجعه و مراتب بازگشت خود را اعلام نماید و سپس جهت دریافت تضمین سپرده شده لازم است با در دست داشتن اصل گذرنامه و تصویر صفحه مربوط به مهر ورود و خروج کشور مقصد مراجعه نماید لذا استرداد ضمانت نامه بانکی به گردشگر مستلزم اجرای کامل شرایط مندرج در این قرارداد می باشد. </p></li> <li><p class='policy-page-boxes__content'> در صورت اعلام تغییر تاریخ مصاحبه و انگشت نگاری از سوی سفارت مربوطه گردشگر می بایست در تاریخ جدید تعیین شده در سفارت حاضر و نسبت به ارائه مدارک مرتبط و انجام انگشت نگاری اقدام نماید و تغییر تاریخ وقت مصاحبه هیچ مسئولیتی را برای کارگزار ایجاد نمی نماید و دلیلی بر عدم انجام تعهدات قراردادی گردشگر نمی باشد . </p></li> <li><p class='policy-page-boxes__content'> گردشگر موظف است در ساعات اعلام شده، در برنامه های گشت شرکت نموده و در صورت عدم حضور به موقع به هنگام حرکت گشت، شخصا می بایستی هزینه های مربوطه را جهت پیوستن به گروه و ادامه برنامه گشت پرداخت نماید در غیر این صورت کارگزار هیچگونه مسئولیتی در این خصوص نخواهد داشت که مناط عدم حضور گردشگر در گشت ها گزارش راهنمای تور و یا کارگزار در مقصد می باشد. </p></li> <li><p class='policy-page-boxes__content'> چنانچه گردشگر ممنوع الخروج باشد و یا در بدو ورود به کشوری مقامات محلی از ورود او به کشور جلوگیری نمایند، گردشگر ملزم به پرداخت تمام هزینه گشت و تور می باشد و کارگزار هیچ مسئولیتی در خصوص ممنوع الخروج بودن یا ممنوع الورود بودن گردشگر ندارد و سر پرست تور فقط جهت بازگشت گردشگر به کشور همکاری می نماید و هیچ نوع مسئولیتی در این خصوص متوجه کارگزار نخواهد بود. اقامت در سالن ترانزیت تا زمان بازگشت و هزینه مربوطه تماماً به عهده گردشگر می باشد. </p></li> <li><p class='policy-page-boxes__content'> در صورتیکه برنامه ارائه شده توسط کارگزار در طول سفر عینا به اجرا گذاشته نشده، گردشگر مجاز است موارد را با ارائه دلایل مستدل به کارگزار اعلام نموده و پس از تایید دلایل ارائه شده از سوی کارگزار ،کارگزار موظف به جلب رضایت گردشگر می باشد و در صورت بروز اختلاف رای انجمن صنفی دفاتر سفر و گردشگری استان تهران به عنوان داور مرضی الطرفین لازم الاجرا می باشد . </p></li> <li><p class='policy-page-boxes__content'> چنانچه در برخی مقاصد در بدو ورود گردشگر به فرودگاه کشور مقصد , گذرنامه وی یا سایر مسافران گروه توسط مقامات ذیربط اخذ و نگهداری شود و هنگام مراجعت در فرودگاه به گردشگر عودت داده خواهد شد که در این خصوص هیچ مسئولیتی متوجه کارگزار نخواهد بود . </p></li> <li><p class='policy-page-boxes__content'> در صورتیکه در روادید صادره مدت زمان مشخصی جهت اقامت گردشگر پیش بینی شده باشد گردشگر متعهد می&zwnj;باشد قبل از اتمام مدت اعتبار ویزا به ایران بازگردد. چنانچه هر یک از مسافران این قرارداد ) گردشگر ( از بازگشت به کشور در تاریخ از پیش تعیین شده خودداری نمایند براساس این قرارداد گردشگر متعهد به پرداخت خسارت وارده به کارگزار می باشد و کارگزار میتواند خسارت خود را از محل تضمین ودیعه و ضمانت بازگشت که از طرف گردشگرد نزد کارگزار سپرده شده برداشت نماید. چنانچه مبلغ ضمانت یا ودیعه کمتر از میزان خسارت وارده از سوی گردشگر باشد یا گردشگر هیچ ضمانت و سپرده ای را ارائه نداده باشد کارگزار می تواند جهت مطالبه مابه التفاوت میزان خسارت افزایش یافته یا اصل خسارت وارده از طریق مراجع ذیصلاح قضایی اقدام نماید و گردشگر متعهد به پرداخت تمام خسارات در حق کارگزار می باشد . </p></li> <li><p class='policy-page-boxes__content'> گردشگر متعهد است در طول استفاده از خدمات قید شده در این قرارداد ،کلیه ضوابط اعلام شده از سوی کارگزار را رعایت و در صورت وارد نمودن خسارت به هتل ها، رستوران ها، اماکن و وسائل نقلیه و... شخصا مسئول پرداخت خسارت وارده می باشد و در صورت عدم تامین خسارت وارده، کارگزار مجاز به استفاده از تضمین گردشگر براساس مدارک مستند ارائه شده از سوی شرکت کارگزار خارجی در مقصد می باشد. </p></li> <li><p class='policy-page-boxes__content'> هر نوع هزینه اضافی هنگام اجرای گشت که در برنامه تور پیش بینی نشده باشد اعم از ورودیه های تور و ... تماما بر عهده گردشگران می باشد که می بایست نسبت به پرداخت آن اقدام نمایند در غیر این صورت گردشگر هیچ حقی در استفاده از آن برنامه ها را ندارد . </p></li> <li><p class='policy-page-boxes__content'> در صورت انصراف کتبی گردشگر از همراهی تور تا یک ماه قبل از پرواز معادل 20 % قیمت کل تور و از یک ماه تا سه هفته قبل از پرواز معادل 30 % قیمت کل تور و از سه هفته تا72 ساعت قبل از پرواز50 %قیمت کل تور و در کمتر از72 ساعت قبل از پرواز معادل70% قیمت کل تور به عنوان جریمه از کل گشت کسر و مابقی وجوه به گردشگر پرداخت خواهد شد جرایم تعیین شده در این بند در خصوص تورهایی که به صورت غیر چارتر و شناوری از سوی کارگزار اجرا میشود قابل اعمال میباشد و مشمول تورهای چارتر نبوده و گشت های چارتر یا پروازهای چارتر مشمول پرداخت تمام هزینه های گشت طبق این قرارداد می باشد . </p></li> <li><p class='policy-page-boxes__content'> تبصره هشتم : در صورتیکه گردشگر در روز پرواز اقدام به کنسل نمودن تور بنا به هر دلیلی نماید یا در روز پرواز گردشگر NO SHOW شود هیچ مبلغی از این قرارداد از سوی کارگزار مسترد نمی&zwnj;شود و گردشگر می بایست تمام هزینه های تور را طبق این قرارداد در حق کارگزار پرداخت نماید و این قرارداد نبوده و گردشگر با قبول این موضوع حق هرگونه اعتراض و اقامه دعوی جرایم مندرج در این تبصره مشمول جرایم کنسلی بعدی را از خود سلب می نماید. </p></li> <li><p class='policy-page-boxes__content'> در خصوص ثبت نام گروهی فقط فردی که به نمایندگی از سوی گردشگران اقدام به ثبت نام و عقد قرارداد نموده مجاز به مراجعه به کارگزار جهت پیگیری، ابطال و یا دریافت وجوه پرداختی می باشد و سایر گردشگران در این خصوص مجاز به مراجعه به کارگزار نمی باشند. کارگزار موظف است تاریخ و شماره انصراف کتبی گردشگر را در دفاتر رسمی خود ثبت و تصویر آن را به گردشگر طرف قرارداد ارائه نماید و مناط اعتباری کنسلی تور، تاریخ ثبت درخواست کنسلی گردشگر در دفتر ثبت کارگزار می باشد در صورت عدم اعلام انصراف کتبی گردشگر کارگزار هیچ مسئولیتی در قبال گردشگر از بابت کنسلی و انصراف از تور ندارد و گردشگر متعهد به استفاده از خدمات تور و پرداخت کامل هزینه های تور در حق کارگزار می باشد و گردشگران این قرارداد با اعطا نمایندگی به خریدار ) نماینده گردشگران ( حق هر گونه اعتراض و اقامه دعوی بعدی را از خود سلب می نمایند. </p></li> <li><p class='policy-page-boxes__content'> در صورت کنسل نمودن تور یا پروازهای چارتر از طرف گردشگر ، بنا به هر دلیلی یا حادث شدن هر اتفاقی که باشد ، هیچ مبلغی از سوی کارگزار به گردشگر مسترد نمی شود و گردشگر با علم وآگاهی به این بند از قرارداد که گشت و پرواز چارتر می باشد ، این قرارداد را امضاء نموده و حق هرگونه اعتراض و اقامه دعوی بعدی را از خود سلب می نماید. </p></li> <li><p class='policy-page-boxes__content'> حضور گردشگر در پروازهای خارجی 3 ساعت قبل از پرواز در فرودگاه الزامیست. ضمنا تاریخ و ساعت پرواز مندرج در بلیطهای صادر شده از سوی کارگزار ملاک حضور گردشگران در فرودگاه می باشد </p></li> <li><p class='policy-page-boxes__content'> در صورت تاخیر در صدور ویزای دبی، کارگزار مسئولیتی نداشته و گردشگر می بایست پس از دریافت ویزا مقدمات سفر خود را فراهم نماید و در صورت انصراف از سفر به دلیل تاخیر در صدور ویزا گردشگر باید هزینه ویزا و هزینه کامل بلیط صادره را به همراه هزینه یک شب NOSHOW هتل را در حق کارگزار پرداخت نماید. </p></li> <li><p class='policy-page-boxes__content'> در صورت رد شدن ویزا از طرف دولت امارات و یا سایر کشورها به هر علت که باشد ، کارگزار در این خصوص مسئولیتی نداشته ولیکن گردشگر ) خریدار ( می بایست هزینه ویزا و هزینه کامل بلیط صادره را با توجه به نوع پرواز و هزینه یک شب NOSHOW هتل را حسب اعلام کارگزار در حق کارگزار پرداخت نماید. </p></li> <li><p class='policy-page-boxes__content'> در خصوص درخواست ویزای گروهی چین از طرف خریدار در سفرهای اختصاصی، مسئولیت بروز هر گونه اشکال مربوط به ورود و خروج اعضای گروه به عهده گردشگران می باشد. </p></li> <li><p class='policy-page-boxes__content'> چنانچه صدور ویزا و تحویل گذر نامه در آخرین لحظات زمان شروع سفر توسط سفارتخانه صورت پذیرد کارگزار هیچ مسئولیتی ندارد و گردشگران موظف به شرکت در گشت و استفاده از تور می باشند و در صورت انصراف , گردشگر می بایست کل هزینه تور را در حق کارگزار پرداخت نمایند . </p></li> <li><p class='policy-page-boxes__content'> نوع ویزا برای گردشگران در مسیر دبی به صورت توریستی می باشد و مدت اقامت این ویزا در امارات حداکثر 14 روز می باشد و گردشگر در صورت توقف اضافی، ضمن پاسخگویی به مقامات مربوطه میبایست جرایم متعلقه را نیز بصورت کامل در حق کارگزار پرداخت و تسویه نماید . </p></li> <li><p class='policy-page-boxes__content'> در صورتی که درخواست صدور ویزای گردشگر بدون پاسخ بماند و یا رد شود مشمول کنسلی بوده و پرداخت هزینه ویزا و بلیط با توجه به نوع پرواز و یک شب NOSHOW هتل و ... تماماً بر عهده گردشگران می باشد. </p></li> <li><p class='policy-page-boxes__content'> کارگزار میبایست در صورتیکه روادید دارای شرایط خاصی از جمله مدت اقامت محدود یا مدت زمان معین برای ورود به کشور مقصد از تاریخ صدور روادید باشد را به اطلاع مسافر برساند و تصویر روادید را به تایید نماینده گردشگران رسانده و ضمیمه قرارداد نماید . </p></li> <li><p class='policy-page-boxes__content'> کارگزار در صورت ابطال پرواز از سوی ایرلاین موضوع این قرارداد هیچ مسئولیتی نداشته ولیکن کارگزار مساعی خود را جهت اعزام گردشگران با اولین پرواز بعدی به کارگرفته لذا تغییرات احتمالی نرخ پرواز مورد نظر با پرواز ابطال شده از سوی کارگزار قابل تعدیل خواهد بود که گردشگر متعهد به پرداخت آن می باشد در صورت عدم تمایل گردشگر به تغییر پرواز کارگزار موظف است وجوه دریافتی این قرارداد را پس از کسر هزینه ویزا و یک شب هزینه هتل به گردشگر مسترد نماید و مسافر با قبول این امر حق هر گونه اعتراض و اقامه دعوی را از خود سلب می نماید . </p></li> <li><p class='policy-page-boxes__content'> کارگزار متعهد است که خدمات تور مورد توافق را بطور کامل و دقیق انجام داده و در صورت وقوع هرگونه پیشامد غیر منتظره از قبیل جنگ، شورش، شرایط جوی و مشکلاتی که از کنترل کارگزار خارج بوده و سبب ابطال یا تغییر برنامه گشت یا مسافرت شود مسئولیتی متوجه کارگزار نخواهد بود. </p></li> <li><p class='policy-page-boxes__content'> در صورتیکه گردشگر در خارج از کشور مستقلا و خارج از برنامه گشت ارائه شده در این قرارداد نسبت به خریداری خدمات تورهای اختیاری اقدام و در آن شرکت نماید مسئولیت هزینه های پرداختی و شرایط اجرای تور اختیاری به هر نحوی که باشد تمام بر عهده گردشگر خواهد بود . </p></li> <li><p class='policy-page-boxes__content'> در خصوص استفاده از تورهای اروپایی در حوزه شینگن از آنجایی که ضوابط و شرایط صدور ویزا از سوی سفارت خانه مربوطه ارائه بلیط کانفرم شده و رزرو نهایی هتل گردشگران می باشد لذا گردشگر )خریدار( با آگاهی کامل از این امر قبول می نماید که کارگزار نسبت به صدور و خرید بلیط و کانفرم نمودن هتل جهت اجرای تور موضوع قرارداد اقدام نماید لذا در صورت عدم صدور روادید یا ریجکت شدن ویزا یا تاخیر در صدور ویزا بنا به هر دلیلی که از سوی سفارت انجام گردد کارگزار نه تنها مسئولیتی نداشته بلکه گردشگران )خریدار( موظف به پرداخت هزینه ویزا، هزینه کامل بلیط و NOSHOW هتل و ... می باشد و گردشگر با امضاء این قرارداد حق هر گونه اعتراض و اقامه دعوی بعدی را از خود سلب می نماید. </p></li> <li><p class='policy-page-boxes__content'> آژانس متعهد به ارائه خدمات مندرج در این قرارداد به خریداران می باشد لذا در صورت تغییر و یا جابجایی هتل گردشگر در مقصد بعضا به صورت غیرقابل پیش بینی که از سوی کارگزار در مقصد انجام میگردد، در صورتی که گردشگر از خدمات هتل در نظر گرفته شده بجای هتل موضوع قرارداد استفاده و در آنجا اقامت نماید ، استفاده از خدمات هتل جدید به منزله قبولی تغییر هتل در مقصد از سوی گردشگر می باشد و گردشگر حق هر گونه اعتراض و اقامه دعوی بعدی را از خود تحت هر شرایطی از بابت تغییر و جابجایی هتل ساقط می نماید و کارگزار فاقد هرمسئولیتی از باب تغییر هتل می باشد . </p></li> <li><p class='policy-page-boxes__content'> گردشگر ) خریدار ( متعهد است هنگام تحویل مدارک با کارگزار تسویه حساب نماید و در صورت عدم تسویه کامل این قرارداد بنا به هر دلیلی که باشد کارگزار می تواند از تحویل مدارک سفر و روادید گردشگران و پاسپورت خودداری نماید و گردشگر با قبول این موضوع حق هر گونه اعتراض و اقامه دعوی بعدی را تحت هر شرایطی از خود سلب مینماید و مسئولیت کامل خسارت وارده بر عهده گردشگر می باشد . </p></li> <li><p class='policy-page-boxes__content'> در صورت خرید اشیاء قیمتی ، جواهرات ، عتیقه ، سنگ های قیمتی و ... توسط گردشگر خارج از کشور مسئولیت این امر بر عهده گردشگر بوده و کارگزار و راهنمای تور هیچ مسئولیتی از بابت اصالت یا عدم اصالت اشیاء و لوازم خریداری شده توسط گردشگر را ندارند . </p></li> <li><p class='policy-page-boxes__content'> در صورتی که گردشگر از خدمات هتل تهیه شده از سوی کارگزار بنا به هر دلیلی استفاده ننماید یا در آن هتل اقامت ننماید کارگزار هیچ مسئولیتی در قبال تهیه هتل جدید برای گردشگر نداشته و ندارد و از این بابت هیچ هزینه یا وجهی به گردشگر مسترد نمی گردد و مسئولیت پرداخت تمام هزینه ها بر عهده گردشگر می باشد و گردشگران با علم به این موضوع حق هرگونه اعتراض و اقامه دعوی بعدی را از خود سلب می نمایند . </p></li> <li><p class='policy-page-boxes__content'> بار مجاز برای هر نفر طبق مقررات ایرلاین می باشد و در صورت اضافه بار هزینه اضافی در فرودگاه توسط مسافر باید پرداخت گردد . </p></li> <li><p class='policy-page-boxes__content'> تبصره نهم: در صورتیکه عقد و ارائه قرارداد از درگاه الکترونیکی یا به صورت اینترنتی تنظیم شده باشد اصل قرارداد می بایست با مهر و امضاء کارگزار برای گردشگر ارسال گردد و در صورت امضاء این قرارداد از سوی گردشگر به صورت اینترنتی باشد کلیه مفاد این قرارداد برای گردشگر لازم الاتباع می باشد . </p></li> <li><p class='policy-page-boxes__content'> منظور از «کارگزار» در تمام محتوای این قرارداد شرکت  آیریا&zwnj;» می&zwnj;باشد. </p></li></ul></div>"],
  [
    "route",
    "قوانین کنسلی تور",
    "<p class='py-3'> لازم به ذکر است قوانین کنسلی که در ادامه ذکر شده مربوط به قرارداد استاندارد سازمان گردشگری است، ولی شرکت سفرهای آیریا خود را متعهد می&zwnj;داند فراتر از مسئولیت قانونی خود حداکثر همکاری را با مسافر در رستای تحمل حداقل ضرر داشته باشد. </p> <ul class='policy-page-boxes-list policy-page-boxes-list__common color__hotel'><li><p class='policy-page-boxes__content'> در صورت انصراف کتبی گردشگر از همراهی تور تا یک ماه قبل از پرواز معادل 20 % قیمت کل تور و از یک ماه تا سه هفته قبل از پرواز معادل 30 % قیمت کل تور و از سه هفته تا72 ساعت قبل از پرواز50 %قیمت کل تور و در کمتر از72 ساعت قبل از پرواز معادل70% قیمت کل تور به عنوان جریمه از کل گشت کسر و مابقی وجوه به گردشگر پرداخت خواهد شد جرایم تعیین شده در این بند در خصوص تورهایی که به صورت غیر چارتر و شناوری از سوی کارگزار اجرا میشود قابل اعمال میباشد و مشمول تورهای چارتر نبوده و گشت های چارتر یا پروازهای چارتر مشمول پرداخت تمام هزینه های گشت طبق این قرارداد می باشد. </p></li> <li><p class='policy-page-boxes__content'> در صورتیکه گردشگر در روز پرواز اقدام به کنسل نمودن تور بنا به هر دلیلی نماید یا در روز پرواز گردشگر NO SHOW شود هیچ مبلغی از این قرارداد از سوی کارگزار مسترد نمی&zwnj;شود و گردشگر می بایست تمام هزینه های تور را طبق این قرارداد در حق کارگزار پرداخت نماید و این قرارداد نبوده و گردشگر با قبول این موضوع حق هرگونه اعتراض و اقامه دعوی جرایم مندرج در این تبصره مشمول جرایم کنسلی بعدی را از خود سلب می نماید. </p></li> <li><p class='policy-page-boxes__content'> در خصوص ثبت نام گروهی فقط فردی که به نمایندگی از سوی گردشگران اقدام به ثبت نام و عقد قرارداد نموده مجاز به مراجعه به کارگزار جهت پیگیری، ابطال و یا دریافت وجوه پرداختی می باشد و سایر گردشگران در این خصوص مجاز به مراجعه به کارگزار نمی باشند. کارگزار موظف است تاریخ و شماره انصراف کتبی گردشگر را در دفاتر رسمی خود ثبت و تصویر آن را به گردشگر طرف قرارداد ارائه نماید و مناط اعتباری کنسلی تور، تاریخ ثبت درخواست کنسلی گردشگر در دفتر ثبت کارگزار می باشد در صورت عدم اعلام انصراف کتبی گردشگر کارگزار هیچ مسئولیتی در قبال گردشگر از بابت کنسلی و انصراف از تور ندارد و گردشگر متعهد به استفاده از خدمات تور و پرداخت کامل هزینه های تور در حق کارگزار می باشد و گردشگران این قرارداد با اعطا نمایندگی به خریدار ) نماینده گردشگران ( حق هر گونه اعتراض و اقامه دعوی بعدی را از خود سلب می نمایند. </p></li> <li><p class='policy-page-boxes__content'> در صورت کنسل نمودن تور یا پروازهای چارتر از طرف گردشگر ، بنا به هر دلیلی یا حادث شدن هر اتفاقی که باشد ، هیچ مبلغی از سوی کارگزار به گردشگر مسترد نمی شود و گردشگر با علم وآگاهی به این بند از قرارداد که گشت و پرواز چارتر می باشد ، این قرارداد را امضاء نموده و حق هرگونه اعتراض و اقامه دعوی بعدی را از خود سلب می نماید. </p></li> <li><p class='policy-page-boxes__content'> در خصوص بستگان درجه یک )پدر، مادر، همسر و فرزندان مجرد( که روادید یکی از آنها توسط سفارت صادر نگردیده یا با تاخیر صادر شده باشد و تقاضای کنسل نمودن تور را داشته باشد میبایست هزینه روادید و دو شب اقامت در هتل به همراه جریمه کامل ابطال بلیط را در حق کارگزار پرداخت نماید و در خصوص افرادی که رابطه نسبیت ندارند و موفق به اخذ ویزا نشده اند یا با تاخیر ویزای آنها صادر شده باشد هزینه تور میبایست از سوی گردشگر در حق کارگزار پرداخت و تسویه کامل شود. </p></li> <li><p class='policy-page-boxes__content'> در صورت تغییر ساعت پرواز یا هر گونه تغییر در برنامه پروازی و یا ظرفیت پرواز ، روز پرواز ، تغییر و جابه جایی هتل و کلا مشکلاتی که در اجرای گشت حادث گردد و از کنترل کارگزار خارج باشد ،که سبب ابطال و یا تغییر برنامه گشت شود ، مسئولیتی متوجه کارگزار نبوده و گردشگر می بایست مقدمات سفر خود را جهت استفاده از تور با شرایط ایجاد شده فراهم نماید و عازم سفر گردد. </p></li> <li><p class='policy-page-boxes__content'> در صورتیکه هنگام ابطال تور توسط گردشگر ، روادید گردشگر اخذ شده باشد کارگزار می تواند نسبت به ابطال روادید مربوطه توسط مقامات سفارت صادر کننده روادید اقدام نماید و گردشگر موظف به پرداخت تمام خسارات تور اعم از هزینه ویزا، جریمه و هزینه های کامل بلیط و هتل در حق کارگزار می باشد .همچنین کارگزار می&zwnj;تواند درخصوص تورهایی که دارای ویزای یکبار ورود هستند و ویزا صرفا جهت شرکت در تور صادر شده است ( استرالیا و اروپا و...)، پاسپورت مسافر را تا زمان ابطال ویزا نزد خود نگاه دارد و در صورتی که مسافر نیاز فوری به پاسپورت دارد با اعلام مکتوب مبنی بر ابطال ویزا می تواند پاسپورت خود را پس از ابطال ویزا دریافت دارد کارگزار موظف است نسبت به ابطال ویزای مسافر اقدام و پس از آن پاسورت را به مسافر برگرداند و مسافر حق اعتراض را در این خصوص از خود سلب می نماید. </p></li> <li><p class='policy-page-boxes__content'> در صورتیکه گردشگر از ارائه ضمانت نامه بانکی معتبر با میزان مبلغ درخواستی کارگزار امتناع و خودداری نماید کارگزار نه تنها می تواند از ارائه اصل پاسپورت و مدارک سفر گردشگر خودداری نماید بلکه گردشگر می بایست نسبت به پرداخت تمام هزینه های تور در حق کارگزار اقدام نماید و گردشگر با علم به این موضوع حق هرگونه اعتراض و اقامه دعوی بعدی را از خود سلب می نماید. </p></li> <li><p class='policy-page-boxes__content'> در صورتیکه گردشگر کلیه مدارک مورد نیاز را به موقع تسلیم و بر اساس ضرورت نیز در وقت مقرر در سفارتخانه مربوطه حاضر و مراحل مختلف مصاحبه را انجام دهد ولی به هر علت، سفارت از صدور روادید وی خودداری نماید مسئولیتی متوجه کارگزار نبوده و گردشگر حق هیچگونه اعتراضی نداشته و کارگزار فقط موظف به استرداد وجه دریافتی پس از کسر 20 % هزینه ریالی تور و همچنین هزینه کامل بلیط صادر شده و کنسلی هتل (No Show) برای یک شب و هزینه ویزا به عنوان هزینه های انجام شده در حق گردشگر خواهد بود. </p></li> <li><p class='policy-page-boxes__content'> چنانچه گردشگر ممنوع الخروج باشد و یا در بدو ورود به کشوری مقامات محلی از ورود او به کشور جلوگیری نمایند، گردشگر ملزم به پرداخت تمام هزینه گشت و تور می باشد و کارگزار هیچ مسئولیتی در خصوص ممنوع الخروج بودن یا ممنوع الورود بودن گردشگر ندارد و سر پرست تور فقط جهت بازگشت گردشگر به کشور همکاری می نماید و هیچ نوع مسئولیتی در این خصوص متوجه کارگزار نخواهد بود. اقامت در سالن ترانزیت تا زمان بازگشت و هزینه مربوطه تماماً به عهده گردشگر می باشد. </p></li> <li><p class='policy-page-boxes__content'> در صورت رد شدن ویزا از طرف دولت امارات و یا سایر کشورها به هر علت که باشد ، کارگزار در این خصوص مسئولیتی نداشته ولیکن گردشگر ) خریدار ( می بایست هزینه ویزا و هزینه کامل بلیط صادره را با توجه به نوع پرواز و هزینه یک شب NOSHOW هتل را حسب اعلام کارگزار در حق کارگزار پرداخت نماید. </p></li> <li><p class='policy-page-boxes__content'> در خصوص درخواست ویزای گروهی چین از طرف خریدار در سفرهای اختصاصی، مسئولیت بروز هر گونه اشکال مربوط به ورود و خروج اعضای گروه به عهده گردشگران می باشد. </p></li> <li><p class='policy-page-boxes__content'> چنانچه صدور ویزا و تحویل گذر نامه در آخرین لحظات زمان شروع سفر توسط سفارتخانه صورت پذیرد کارگزار هیچ مسئولیتی ندارد و گردشگران موظف به شرکت در گشت و استفاده از تور می باشند و در صورت انصراف , گردشگر می بایست کل هزینه تور را در حق کارگزار پرداخت نمایند. </p></li> <li><p class='policy-page-boxes__content'> در صورتی که درخواست صدور ویزای گردشگر بدون پاسخ بماند و یا رد شود مشمول کنسلی بوده و پرداخت هزینه ویزا و بلیط با توجه به نوع پرواز و یک شب NOSHOW هتل و ... تماماً بر عهده گردشگران می باشد. </p></li> <li><p class='policy-page-boxes__content'> کارگزار میبایست در صورتیکه روادید دارای شرایط خاصی از جمله مدت اقامت محدود یا مدت زمان معین برای ورود به کشور مقصد از تاریخ صدور روادید باشد را به اطلاع مسافر برساند و تصویر روادید را به تایید نماینده گردشگران رسانده و ضمیمه قرارداد نماید. </p></li> <li><p class='policy-page-boxes__content'> کارگزار در صورت ابطال پرواز از سوی ایرلاین موضوع این قرارداد هیچ مسئولیتی نداشته ولیکن کارگزار مساعی خود را جهت اعزام گردشگران با اولین پرواز بعدی به کارگرفته لذا تغییرات احتمالی نرخ پرواز مورد نظر با پرواز ابطال شده از سوی کارگزار قابل تعدیل خواهد بود که گردشگر متعهد به پرداخت آن می باشد در صورت عدم تمایل گردشگر به تغییر پرواز کارگزار موظف است وجوه دریافتی این قرارداد را پس از کسر هزینه ویزا و یک شب هزینه هتل به گردشگر مسترد نماید و مسافر با قبول این امر حق هر گونه اعتراض و اقامه دعوی را از خود سلب می نماید. </p></li> <li><p class='policy-page-boxes__content'> در خصوص استفاده از تورهای اروپایی در حوزه شینگن از آنجایی که ضوابط و شرایط صدور ویزا از سوی سفارت خانه مربوطه ارائه بلیط کانفرم شده و رزرو نهایی هتل گردشگران می باشد لذا گردشگر )خریدار( با آگاهی کامل از این امر قبول می نماید که کارگزار نسبت به صدور و خرید بلیط و کانفرم نمودن هتل جهت اجرای تور موضوع قرارداد اقدام نماید لذا در صورت عدم صدور روادید یا ریجکت شدن ویزا یا تاخیر در صدور ویزا بنا به هر دلیلی که از سوی سفارت انجام گردد کارگزار نه تنها مسئولیتی نداشته بلکه گردشگران )خریدار( موظف به پرداخت هزینه ویزا، هزینه کامل بلیط و NOSHOW هتل و ... می باشد و گردشگر با امضاء این قرارداد حق هر گونه اعتراض و اقامه دعوی بعدی را از خود سلب می نماید. </p></li> <li><p class='policy-page-boxes__content'> منظور از «کارگزار» در تمام محتوای این قرارداد شرکت <b>« آیریا &zwnj;»</b> می&zwnj;باشد. </p></li></ul>"
  ]
]
